[
{"type":"header","version":"4.8.5","comment":"Export to JSON plugin for PHPMyAdmin"},
{"type":"database","name":"music_heroes_quotes"},
{"type":"table","name":"personas","database":"music_heroes_quotes","data":
[
{"id":"1","value":"1","artist":"Tupac Shakur","image":"tupac_shakur.jp2","position":"American rapper and actor","wiki":"Tupac Amaru Shakur, born Lesane Parish Crooks, June 16, 1971 – September 13, 1996), popularly known by his stage name 2Pac, was an American rapper and actor. He is considered by many as one of the most significant rappers of all time. Much of Shakur's work has been noted for addressing contemporary social issues that plagued inner cities, and he is considered a symbol of resistance and activism against inequality.","wiki_link":"https:\/\/en.wikipedia.org\/wiki\/Tupac_Shakur","date":"2020-05-25 09:38:14"},
{"id":"2","value":"2","artist":"Michael Jackson","image":"micheal_jackson.jp2","position":"American singer, songwriter, and dancer","wiki":"Michael Joseph Jackson (August 29, 1958 – June 25, 2009) was an American singer, songwriter, and dancer. Dubbed the \"King of Pop\", he is regarded as one of the most significant cultural figures of the 20th century and one of the greatest entertainers in the history of music. Through stage and video performances, he popularized complicated dance techniques such as the moonwalk, to which he gave the name. His sound and style have influenced artists of various genres. Jackson's contributions to music, dance, and fashion, along with his publicized personal life, made him a global figure in popular culture for over four decades.","wiki_link":"https:\/\/en.wikipedia.org\/wiki\/Michael_Jackson","date":"2020-05-25 09:38:14"},
{"id":"3","value":"3","artist":"Drake","image":"drake.jp2","position":"Canadian rapper, singer, songwriter, executive producer, actor, and entrepreneur","wiki":"Aubrey Drake Graham (born October 24, 1986) is a Canadian rapper, singer, songwriter, executive producer, actor, and entrepreneur.[6] A prominent figure in popular music, Drake is widely credited for popularizing the Toronto sound to the music industry and leading the \"Canadian Invasion\" of the American music industry. He initially gained recognition as an actor on the teen drama television series Degrassi: The Next Generation in the 2000s; intent on pursuing a career in music, he left the series in 2007 after releasing his debut mixtape Room for Improvement. He released two further independent projects, Comeback Season and So Far Gone, before signing to Young Money Entertainment in June 2009.","wiki_link":"https:\/\/en.wikipedia.org\/wiki\/Drake_(musician)","date":"2020-05-26 14:53:03"},
{"id":"4","value":"4","artist":"Adele","image":"adele.jp2","position":"English singer-songwriter","wiki":"Adele Laurie Blue Adkins MBE, born 5 May 1988 is an English singer-songwriter. After graduating from the BRIT School in 2006, Adele signed a recording contract with XL Recordings. In 2007, she received the Brit Awards Critics' Choice Award and won the BBC Sound of 2008 poll. Her debut album, 19, was released in 2008 to commercial and critical success. It is certified eight times platinum in the UK, and three times platinum in the US. The album contains her first song, \"Hometown Glory\", written when she was 16, which is based on her home suburb of West Norwood in London. An appearance she made on Saturday Night Live in late 2008 boosted her career in the US. At the 51st Grammy Awards in 2009, Adele received the awards for Best New Artist and Best Female Pop Vocal Performance.","wiki_link":"https:\/\/en.wikipedia.org\/wiki\/Adele","date":"2020-05-27 08:59:20"},
{"id":"5","value":"5","artist":"Rihanna","image":"rihanna.jp2","position":"Barbadian singer, songwriter, actress, and businesswoman","wiki":"Robyn Rihanna Fenty born February 20, 1988)[2] is a Barbadian singer, songwriter, actress, and businesswoman who is known for embracing various musical styles and reinventing her image throughout her career. Born in Saint Michael and raised in Bridgetown, Barbados, Rihanna moved to the US in 2005 when she signed with Def Jam Recordings.","wiki_link":"https:\/\/en.wikipedia.org\/wiki\/Rihanna","date":"2020-05-27 08:59:20"},
{"id":"6","value":"6","artist":"The Weeknd","image":"the_weeknd.jp2","position":"Canadian singer, songwriter, and record producer","wiki":"Abel Makkonen Tesfaye (born February 16, 1990), known professionally as The Weeknd, is a Canadian singer, songwriter, and record producer.[1] He began his recording career in 2010, anonymously uploading several songs to YouTube. A year later, The Weeknd released the mixtapes House of Balloons, Thursday, and Echoes of Silence, and quickly earned a following and critical recognition from several mainstream publications due to his dark style of R&B and the mystique surrounding his identity","wiki_link":"https:\/\/en.wikipedia.org\/wiki\/The_Weeknd","date":"2020-05-27 08:59:20"},
{"id":"7","value":"7","artist":"Eminem","image":"eminem.jp2","position":"American rapper, songwriter, and record producer","wiki":"Marshall Bruce Mathers III (born October 17, 1972), known professionally as Eminem is an American rapper, songwriter, and record producer. Credited with popularizing hip hop in Middle America, Eminem's global success and acclaimed works are widely regarded as having broken racial barriers for the acceptance of white rappers in popular music. While much of his transgressive work during the early 2000s made him hugely controversial, he came to be a representation of popular angst and the American underclass. He has been influential for many artists of various genres and is often cited as one of the greatest rappers of all time.","wiki_link":"https:\/\/en.wikipedia.org\/wiki\/Eminem","date":"2020-07-24 11:35:40"},
{"id":"8","value":"8","artist":"Lil Wayne","image":"lilwayne.jp2","position":"American rapper, singer, songwriter, record executive, entrepreneur, and actor","wiki":"Dwayne Michael Carter Jr. (born September 27, 1982),[3] better known by his stage name Lil Wayne, is an American rapper, singer, songwriter, record executive, entrepreneur, and actor. He is regarded by many contemporaries as one of the most influential hip hop artists of his generation, and often cited as one of the greatest rappers of all time.[4] His career began in 1995, at the age of 12, when he was signed by Birdman and joined Cash Money Records as the youngest member of the label.[5] He was put in a duo with label-mate B.G., at that time known as Lil Doogie, and they recorded an album, True Story, released that year, although Wayne (who was at that time known as Baby D) only appeared on three tracks. His mother and stepfather later disallowed him from continuing to record with Cash Money as his grades in school were falling and they worried that Birdman and his associates were bad influences, but he eventually persuaded them to let him return and he was again doing so by 1997; by this time he was recording as Lil Wayne.[7] He joined the southern hip hop group Hot Boys, with Cash Money label-mates Juvenile and Turk, as well as Lil Doogie, who had also by this time changed his stage name, to B.G., in 1997; they released their debut album Get It How U Live! in October that year. Wayne first gained wide attention for appearing with Juvenile on the latter's 1998 song \"Back That Azz Up\", also known by the censored version title \"Back That Thang Up\", where he appeared on the song's outro. The Hot Boys became popular following the release of the album Guerrilla Warfare (1999) and the song \"Bling Bling\". For many years, Lil Wayne was the flagship artist of Cash Money Records, before ending his association with the company in June 2018.","wiki_link":"https:\/\/en.wikipedia.org\/wiki\/Lil_Wayne","date":"2020-07-24 11:35:40"},
{"id":"9","value":"9","artist":"Beyonce","image":"beyonce.jp2","position":"American singer, songwriter, record producer, dancer, and actress","wiki":"Beyoncé Giselle Knowles-Carter is an American singer, songwriter, record producer, dancer, and actress. Born and raised in Houston, Texas, Beyoncé performed in various singing and dancing competitions as a child. She rose to fame in the late 1990s as the lead singer of Destiny's Child, one of the best-selling girl groups of all time","wiki_link":"https:\/\/en.wikipedia.org\/wiki\/Beyonc%C3%A9","date":"2020-07-24 21:48:52"},
{"id":"10","value":"10","artist":"Taylor Swift","image":"taylorswift.jp2","position":"American singer-songwriter","wiki":"Taylor Alison Swift (born December 13, 1989) is an American singer-songwriter. Her narrative songwriting often centers around her personal life, and has received widespread critical praise and media coverage. Born in West Reading, Pennsylvania, Swift relocated to Nashville, Tennessee in 2004 to pursue a career in music. At age 14, she became the youngest artist signed by the Sony\/ATV Music publishing house and, at age 15, she signed her first record deal. Her 2006 eponymous debut studio album was the longest-charting album of the 2000s on the Billboard 200. Its third single, \"Our Song\", made her the youngest person to single-handedly write and perform a number-one song on the Billboard Hot Country Songs chart. Swift's breakthrough second studio album, Fearless (2008), won four Grammy Awards and produced the pop-crossover hit singles \"Love Story\" and \"You Belong with Me\". It became the best-selling album of 2009 in the United States and was certified Diamond by the RIAA.","wiki_link":"https:\/\/en.wikipedia.org\/wiki\/Taylor_Swift","date":"2020-07-24 21:48:52"}
]
}
]
