[
{"type":"header","version":"4.8.5","comment":"Export to JSON plugin for PHPMyAdmin"},
{"type":"database","name":"music_heroes_quotes"},
{"type":"table","name":"quotes","database":"music_heroes_quotes","data":
[
{"id":"1","name":"1","song":"1","quote":"They say money bring b**ches, b**ches bring lies","date":"2020-05-24 22:13:44"},
{"id":"2","name":"1","song":"1","quote":"And let these devils be sorry for the day they finally freed me","date":"2020-05-24 22:13:44"},
{"id":"3","name":"1","song":"1","quote":"I got a caravan of n**gas every time we ride\r\nHittin' motherfuckers up when we pass by","date":"2020-05-24 22:13:44"},
{"id":"4","name":"1","song":"1","quote":"Until I die, live the life of a boss player, 'cause even when I'm high\r\nFuck with me and get crossed later, the futures in my eyes","date":"2020-05-24 22:13:44"},
{"id":"5","name":"1","song":"1","quote":"We got four niggas in low riders and ski masks\r\nScreamin', \"Thug Life\" every time they pass, all eyes on me","date":"2020-05-24 22:13:44"},
{"id":"6","name":"1","song":"1","quote":"All eyes on me\r\nLive the life of a thug nigga until the day I die\r\nLive the life of a boss player 'cause even gettin' high","date":"2020-05-24 22:13:44"},
{"id":"7","name":"1","song":"1","quote":"The feds is watchin', niggas plottin' to get me","date":"2020-05-24 22:13:44"},
{"id":"8","name":"1","song":"1","quote":"Will I survive? Will I die? Come on, let's picture the possibility","date":"2020-05-24 22:13:44"},
{"id":"9","name":"1","song":"1","quote":"Givin' me charges, lawyers makin' a grip\r\nI told the judge I was raised wrong and that's why I blaze shit","date":"2020-05-24 22:13:44"},
{"id":"10","name":"1","song":"1","quote":"Was hyper as a kid, cold as a teenager\r\nOn my mobile, callin' big shots on the scene major\r\nPackin' hundreds in my drawers, f**k the law","date":"2020-05-24 22:13:44"},
{"id":"11","name":"1","song":"1","quote":"The money is mandatory, the hoes is for the stress","date":"2020-05-24 22:13:44"},
{"id":"12","name":"1","song":"1","quote":"This criminal lifestyle, equipped with a bulletproof vest","date":"2020-05-24 22:13:44"},
{"id":"13","name":"1","song":"1","quote":"Make sure your eyes is on the meal ticket, get your money\r\nMotherfucker, let's get rich and we'll kick it; all eyes on me","date":"2020-05-24 22:13:44"},
{"id":"14","name":"1","song":"1","quote":"Y'all got me under surveillance, huh?\r\nAll eyes on me, but I'm knowin'","date":"2020-05-24 22:13:44"},
{"id":"15","name":"1","song":"2","quote":"When I was young me and my mama had beef\r\nSeventeen years old kicked out on the streets\r\nThough back at the time, I never thought I'd see her face\r\nAin't a woman alive that could take my mama's place","date":"2020-05-24 22:19:42"},
{"id":"16","name":"1","song":"2","quote":"Suspended from school, and scared to go home, I was a fool\r\nWith the big boys, breaking all the rules","date":"2020-05-24 22:19:42"},
{"id":"17","name":"1","song":"2","quote":"I shed tears with my baby sister\r\nOver the years we was poorer than the other little kids\r\nAnd even though we had different daddy's, the same drama\r\nWhen things went wrong we'd blame mama","date":"2020-05-24 22:19:42"},
{"id":"18","name":"1","song":"2","quote":"I reminisce on the stress I caused, it was hell\r\nHugging on my mama from a jail cell","date":"2020-05-24 22:19:42"},
{"id":"19","name":"1","song":"2","quote":"And who'd think in elementary?\r\nHey! I see the penitentiary, one day\r\nAnd running from the police, that's right\r\nMama catch me, put a whooping to my backside","date":"2020-05-24 22:19:42"},
{"id":"20","name":"1","song":"2","quote":"And even as a crack fiend, mama\r\nYou always was a black queen, mama","date":"2020-05-24 22:19:42"},
{"id":"21","name":"1","song":"2","quote":"I finally understand\r\nFor a woman it ain't easy trying to raise a man","date":"2020-05-24 22:19:42"},
{"id":"22","name":"1","song":"2","quote":"You always was committed\r\nA poor single mother on welfare, tell me how ya did it","date":"2020-05-24 22:19:42"},
{"id":"23","name":"1","song":"2","quote":"There's no way I can pay you back\r\nBut the plan is to show you that I understand\r\nYou are appreciated","date":"2020-05-24 22:19:42"},
{"id":"24","name":"1","song":"2","quote":"Now ain't nobody tell us it was fair\r\nNo love from my daddy cause the coward wasn't there\r\nHe passed away and I didn't cry, cause my anger\r\nWouldn't let me feel for a stranger\r\nThey say I'm wrong and I'm heartless, but all along\r\nI was looking for a father he was gone","date":"2020-05-24 22:19:42"},
{"id":"25","name":"1","song":"2","quote":"I hung around with the Thugs, and even though they sold drugs\r\nThey showed a young brother love","date":"2020-05-24 22:19:42"},
{"id":"26","name":"1","song":"2","quote":"I moved out and started really hanging\r\nI needed money of my own so I started slanging\r\nI ain't guilty cause, even though I sell rocks\r\nIt feels good putting money in your mailbox\r\nI love paying rent when the rent's due\r\nI hope ya got the diamond necklace that I sent to you","date":"2020-05-24 22:19:42"},
{"id":"27","name":"1","song":"2","quote":"'Cause when I was low you was there for me\r\nAnd never left me alone because you cared for me\r\nAnd I could see you coming home after work late\r\nYou're in the kitchen trying to fix us a hot plate\r\nYa just working with the scraps you was given\r\nAnd mama made miracles every Thanksgiving\r\nBut now the road got rough, you're alone\r\nYou're trying to raise two bad kids on your own","date":"2020-05-24 22:19:42"},
{"id":"28","name":"1","song":"2","quote":"Pour out some liquor and I reminisce, cause through the drama\r\nI can always depend on my mama","date":"2020-05-24 22:19:42"},
{"id":"29","name":"1","song":"2","quote":"And when it seems that I'm hopeless\r\nYou say the words that can get me back in focus","date":"2020-05-24 22:19:42"},
{"id":"30","name":"1","song":"2","quote":"When I was sick as a little kid\r\nTo keep me happy there's no limit to the things you did\r\nAnd all my childhood memories\r\nAre full of all the sweet things you did for me","date":"2020-05-24 22:19:42"},
{"id":"31","name":"1","song":"2","quote":"And even though I act crazy\r\nI gotta thank the Lord that you made me","date":"2020-05-24 22:19:42"},
{"id":"32","name":"1","song":"2","quote":"There are no words that can express how I feel\r\nYou never kept a secret, always stayed real\r\nAnd I appreciate, how you raised me\r\nAnd all the extra love that you gave me","date":"2020-05-24 22:19:42"},
{"id":"33","name":"1","song":"2","quote":"I wish I could take the pain away\r\nIf you can make it through the night there's a brighter day","date":"2020-05-24 22:19:42"},
{"id":"34","name":"1","song":"2","quote":"Everything will be alright if ya hold on\r\nIt's a struggle everyday, gotta roll on","date":"2020-05-24 22:19:42"},
{"id":"35","name":"1","song":"3","quote":"If I could recollect before my hood days\r\nI sit and reminisce, thinkin' of bliss and the good days\r\nI stop and stare at the younger\r\nMy heart goes to 'em, they tested with stress that they under","date":"2020-05-24 22:23:56"},
{"id":"36","name":"1","song":"3","quote":"And nowadays things change\r\nEveryone's ashamed of the youth 'cause the truth look strange\r\nAnd for me it's reversed\r\nWe left 'em a world that's cursed, and it hurts\r\n‘Cause any day they'll push the button\r\nAnd all good men like Malcolm X or Bobby Hutton died for nothin'\r\nDon't it make you get teary? The world looks dreary\r\nWhen you wipe your eyes, see it clearly","date":"2020-05-24 22:23:56"},
{"id":"37","name":"1","song":"3","quote":"There's no need for you to fear me\r\nIf you take your time to hear me\r\nMaybe you can learn to cheer me\r\nIt ain't about black or white, ‘cause we human\r\nI hope we see the light before it's ruined; my ghetto gospel","date":"2020-05-24 22:23:56"},
{"id":"38","name":"1","song":"3","quote":"Tell me, do you see that old lady? Ain't it sad?\r\nLivin' out of bag but she's glad for the little things she has\r\nAnd over there, there's a lady, crack got her crazy\r\nGuess who's givin' birth to a baby?\r\nI don't trip or let it fade me\r\nFrom out of the fryin' pan we jump into another form of slavery","date":"2020-05-24 22:23:56"},
{"id":"39","name":"1","song":"3","quote":"I refuse to be a role model\r\nI set goals, take control, drink out my own bottles","date":"2020-05-24 22:23:56"},
{"id":"40","name":"1","song":"3","quote":"I make mistakes but learn from every one\r\nAnd when it's said and done, I bet this brother be a better one","date":"2020-05-24 22:23:56"},
{"id":"41","name":"1","song":"3","quote":"If I upset you, don't stress\r\nNever forget that God isn't finished with me yet","date":"2020-05-24 22:23:56"},
{"id":"42","name":"1","song":"3","quote":"I feel His hand on my brain\r\nWhen I write rhymes I go blind and let the Lord do his thang\r\nBut am I less holy\r\n'Cause I chose to puff a blunt and drink a beer with my homies?","date":"2020-05-24 22:23:56"},
{"id":"43","name":"1","song":"3","quote":"Before we find world peace\r\nWe gotta find peace and end the war in the streets\r\nMy ghetto gospel","date":"2020-05-24 22:23:56"},
{"id":"44","name":"1","song":"3","quote":"Lord, can you hear me speak?\r\nTo pay the price of bein' hellbound","date":"2020-05-24 22:23:56"},
{"id":"45","name":"1","song":"4","quote":"Where do niggas go when we die?\r\nAin't no heaven for a thug nigga\r\nThat's why we go to thug mansion\r\nThat's the only place where thugs get in free and you gotta be a G\r\nAt thug mansion","date":"2020-05-24 22:38:23"},
{"id":"46","name":"1","song":"4","quote":"Shit, tired of gettin' shot at\r\nTired of gettin' chased by the police and arrested\r\nniggas need a spot where we can kick it\r\nA spot where we belong, that's just for us","date":"2020-05-24 22:38:23"},
{"id":"47","name":"1","song":"4","quote":"A place to spend my quiet nights, time to unwind\r\nSo much pressure in this life of mine","date":"2020-05-24 22:38:23"},
{"id":"48","name":"1","song":"4","quote":"I cry at times I once contemplated suicide,\r\nand woulda' tried but when I held that 9, all I could see was my momma's eyes","date":"2020-05-24 22:38:23"},
{"id":"49","name":"1","song":"4","quote":"No one knows my struggle, they only see the trouble\r\nNot knowin' it's hard to carry on when no one loves you","date":"2020-05-24 22:38:23"},
{"id":"50","name":"1","song":"4","quote":"Picture me inside the misery of poverty\r\nNo man alive has ever witnessed struggles I survived","date":"2020-05-24 22:38:23"},
{"id":"51","name":"1","song":"4","quote":"Prayin' hard for better days, promise to hold on\r\nMe and my dawgs ain't have a choice but to roll on","date":"2020-05-24 22:38:23"},
{"id":"52","name":"1","song":"4","quote":"We found a family spot to kick it\r\nWhere we can drink liquor store and no one bickers over trick shit\r\nA spot where we can smoke in peace, and even though we G's\r\nWe still visualize places, that we can roll in peace\r\nAnd in my mind's eye I see this place, the players go in fast\r\nI got a spot for us all, so we can ball, at thug's mansion","date":"2020-05-24 22:38:23"},
{"id":"53","name":"1","song":"4","quote":"Ain't no place I'd rather be\r\nChil'ren, dead homies and family\r\nSky high, iced out paradise, in the sky\r\nAin't no place I'd rather be\r\nOnly place that's right for me\r\nChromed out mansion in paradise, in the sky","date":"2020-05-24 22:38:23"},
{"id":"54","name":"1","song":"4","quote":"Will I survive all the fights and the darkness?\r\nTrouble sparks, they tell me home is where the heart is, dear departed\r\nI shed tattooed tears and couldn't sleep good\r\nFor multiple years, witness peers catch gunshots\r\nNobody cares, seen the politicians ban us\r\nThey'd rather see us locked in chains","date":"2020-05-24 22:38:23"},
{"id":"55","name":"1","song":"4","quote":"Please explain\r\nWhy they can't stand us, is there a way for me to change?\r\nOr am I just a victim of things I did to maintain?","date":"2020-05-24 22:38:23"},
{"id":"56","name":"1","song":"4","quote":"I need a place to rest my head\r\nWith the little bit of homeboys that remains, 'cause all the rest dead","date":"2020-05-24 22:38:23"},
{"id":"57","name":"1","song":"4","quote":"Is there a spot for us to roll, if you find it\r\nI'll be right behind ya, show me and I'll go","date":"2020-05-24 22:38:23"},
{"id":"58","name":"1","song":"4","quote":"How can I be peaceful? I'm comin' from the bottom\r\nWatch my daddy scream peace while the other man shot him","date":"2020-05-24 22:38:23"},
{"id":"59","name":"1","song":"4","quote":"I need a house that's full of love when I need to escape\r\nThe deadly places slingin' drugs, in thug's mansion","date":"2020-05-24 22:38:23"},
{"id":"60","name":"1","song":"4","quote":"Dear momma don't cry, your baby boy's doin' good\r\nTell the homies I'm in heaven and they ain't got hoods","date":"2020-05-24 22:38:23"},
{"id":"61","name":"1","song":"4","quote":"Maybe in time you'll understand only God can save us","date":"2020-05-24 22:38:23"},
{"id":"62","name":"1","song":"4","quote":"Just think of all the people that you knew in the past\r\nThat passed on, they in heaven, found peace at last\r\nPicture a place that they exist, together\r\nThere has to be a place better than this, in heaven","date":"2020-05-24 22:38:23"},
{"id":"63","name":"1","song":"4","quote":"So right before I sleep, dear God, what I'm askin'\r\nRemember this face, save me a place, in thug's mansion","date":"2020-05-24 22:38:23"},
{"id":"64","name":"1","song":"5","quote":"","date":"2020-05-24 22:40:10"},
{"id":"65","name":"1","song":"5","quote":"How many brothers fell victim to the streets?\r\nRest in peace, young nigga, there's a heaven for a G\r\nBe a lie if I told you that I never thought of death\r\nMy niggas, we the last ones left, but life goes on","date":"2020-05-24 22:40:10"},
{"id":"66","name":"1","song":"5","quote":"Plus this my homie from high school, he gettin' by\r\nIt's time to bury another brother, nobody cry","date":"2020-05-24 22:40:10"},
{"id":"67","name":"1","song":"5","quote":"Life as a baller: alcohol and booty calls\r\nWe used to do 'em as adolescents, do you recall?\r\nRaised as G's, loc'ed out, and blazed the weed","date":"2020-05-24 22:40:10"},
{"id":"68","name":"1","song":"5","quote":"Get on the roof, let's get smoked out, and blaze with me\r\nTwo in the morning and we still high, assed out\r\nScreamin', \"Thug 'til I die!\" before I passed out\r\nBut now that you're gone, I'm in the zone\r\nThinkin' I don't wanna die all alone, but now you gone\r\nAnd all I got left are stinkin' memories\r\nI love them niggas to death, I'm drinkin' Hennessy\r\nWhile tryin' to make it last\r\nI drank a fifth for that ass when you passed, 'cause life goes on","date":"2020-05-24 22:40:10"},
{"id":"69","name":"1","song":"5","quote":"Yeah nigga, I got the word it's hell\r\nYou blew trial and the judge gave you 25 with an L\r\nTime to prepare to do fed time, won't see parole\r\nImagine life as a convict that's gettin' old","date":"2020-05-24 22:40:10"},
{"id":"70","name":"1","song":"5","quote":"Life in the hood is all good for nobody\r\nRemember gamin' on dumb hotties at yo' party\r\nMe and you, no truer two, while schemin' on hits\r\nAnd gettin' tricks that maybe we can slide into\r\nBut now you buried, rest, nigga, 'cause I ain't worried\r\nEyes blurry, sayin' goodbye at the cemetery\r\nThough memories fade\r\nI got your name tatted on my arm\r\nSo we both ball 'til my dyin' days\r\nBefore I say goodbye\r\nKato and Mental, rest in peace! Thug 'til I die!","date":"2020-05-24 22:40:10"},
{"id":"71","name":"1","song":"5","quote":"Bury me smilin' with G's in my pocket\r\nHave a party at my funeral, let every rapper rock it\r\nLet the hoes that I used to know\r\nFrom way befo' kiss me from my head to my toe\r\nGive me a paper and a pen, so I can write about my life of sin\r\nA couple bottles of gin, in case I don't get in\r\nTell all my people I'm a ridah\r\nNobody cries when we die, we Outlawz, let me ride\r\nUntil I get free","date":"2020-05-24 22:40:10"},
{"id":"72","name":"1","song":"5","quote":"Live my life in the fast lane, got police chasin' me\r\nTo my niggas from old blocks, from old crews\r\nNiggas that guided me through back in the old school\r\nPour out some liquor, have a toast for the homies\r\nSee, we both gotta die, but you chose to go before me\r\nAnd brothers miss you while you gone\r\nYou left your nigga on his own, how long we mourn? Life goes on","date":"2020-05-24 22:40:10"},
{"id":"73","name":"1","song":"6","quote":"I see no changes wake up in the morning and I ask myself\r\nIs life worth living should I blast myself?","date":"2020-05-24 22:44:06"},
{"id":"74","name":"1","song":"6","quote":"I'm tired of bein' poor and even worse I'm black\r\nMy stomach hurts so I'm lookin' for a purse to snatch","date":"2020-05-24 22:44:06"},
{"id":"75","name":"1","song":"6","quote":"Cops give a damn about a negro\r\nPull the trigger kill a nigga he's a hero","date":"2020-05-24 22:44:06"},
{"id":"76","name":"1","song":"6","quote":"Give the crack to the kids who the hell cares\r\nOne less hungry mouth on the welfare","date":"2020-05-24 22:44:06"},
{"id":"77","name":"1","song":"6","quote":"First ship 'em dope and let 'em deal the brothers\r\nGive 'em guns step back watch 'em kill each other","date":"2020-05-24 22:44:06"},
{"id":"78","name":"1","song":"6","quote":"It's time to fight back that's what Huey said\r\nTwo shots in the dark now Huey's dead","date":"2020-05-24 22:44:06"},
{"id":"79","name":"1","song":"6","quote":"I got love for my brother but we can never go nowhere\r\nUnless we share with each other","date":"2020-05-24 22:44:06"},
{"id":"80","name":"1","song":"6","quote":"We gotta start makin' changes\r\nLearn to see me as a brother instead of two distant strangers\r\nAnd that's how it's supposed to be\r\nHow can the Devil take a brother if he's close to me?","date":"2020-05-24 22:44:06"},
{"id":"81","name":"1","song":"6","quote":"I'd love to go back to when we played as kids\r\nBut things changed, and that's the way it is","date":"2020-05-24 22:44:06"},
{"id":"82","name":"1","song":"6","quote":"I see no changes all I see is racist faces\r\nMisplaced hate makes disgrace to races","date":"2020-05-24 22:44:06"},
{"id":"83","name":"1","song":"6","quote":"We under I wonder what it takes to make this\r\nOne better place, let's erase the wasted","date":"2020-05-24 22:44:06"},
{"id":"84","name":"1","song":"6","quote":"And only time we chill is when we kill each other\r\nIt takes skill to be real, time to heal each other","date":"2020-05-24 22:44:06"},
{"id":"85","name":"1","song":"6","quote":"And although it seems heaven sent\r\nWe ain't ready, to see a black President","date":"2020-05-24 22:44:06"},
{"id":"86","name":"1","song":"6","quote":"It ain't a secret don't conceal the fact\r\nThe penitentiary's packed, and it's filled with blacks","date":"2020-05-24 22:44:06"},
{"id":"87","name":"1","song":"6","quote":"Now tell me what's a mother to do\r\nBein' real don't appeal to the brother in you","date":"2020-05-24 22:44:06"},
{"id":"88","name":"1","song":"6","quote":"You gotta operate the easy way\r\n\"I made a G today\" But you made it in a sleazy way\r\nSellin' crack to the kid. \" I gotta get paid, \"\r\nWell hey, well that's the way it is","date":"2020-05-24 22:44:06"},
{"id":"89","name":"1","song":"6","quote":"It's time for us as a people to start makin' some changes.\r\nLet's change the way we eat, let's change the way we live\r\nAnd let's change the way we treat each other.\r\nYou see the old way wasn't working so it's on us to do\r\nWhat we gotta do, to survive.","date":"2020-05-24 22:44:06"},
{"id":"90","name":"1","song":"6","quote":"And still I see no changes can't a brother get a little peace\r\nIt's war on the streets and the war in the Middle East","date":"2020-05-24 22:44:06"},
{"id":"91","name":"1","song":"6","quote":"Instead of war on poverty they got a war on drugs\r\nSo the police can bother me","date":"2020-05-24 22:44:06"},
{"id":"92","name":"1","song":"6","quote":"And I ain't never did a crime I ain't have to do\r\nBut now I'm back with the blacks givin' it back to you\r\nDon't let 'em jack you up, back you up,\r\nCrack you up and pimp smack you up\r\nYou gotta learn to hold ya own","date":"2020-05-24 22:44:06"},
{"id":"93","name":"1","song":"6","quote":"My mama didn't raise no fool\r\nAnd as long as I stay black I gotta stay strapped","date":"2020-05-24 22:44:26"},
{"id":"94","name":"1","song":"6","quote":"And I never get to lay back\r\n'Cause I always got to worry 'bout the pay backs\r\nSome buck that I roughed up way back\r\nComin' back after all these years\r\nRat-a-tat-tat-tat-tat that's the way it is","date":"2020-05-24 22:44:26"},
{"id":"95","name":"2","song":"7","quote":"I'm gonna make a change,\r\nFor once I'm my life\r\nIt's gonna feel real good","date":"2020-05-25 08:58:16"},
{"id":"96","name":"2","song":"7","quote":"Gonna make a difference\r\nGonna make it right","date":"2020-05-25 08:58:16"},
{"id":"97","name":"2","song":"7","quote":"I see the kids in the streets,\r\nWith not enough to eat\r\nWho am I to be blind?\r\nPretending not to see their needs","date":"2020-05-25 08:58:16"},
{"id":"98","name":"2","song":"7","quote":"I'm starting with the man in the mirror\r\nI'm asking him to change his ways","date":"2020-05-25 08:58:16"},
{"id":"99","name":"2","song":"7","quote":"If you want to make the world a better place\r\nTake a look at yourself, and then make a change","date":"2020-05-25 08:58:16"},
{"id":"100","name":"2","song":"7","quote":"It's time that I realize\r\nThat there are some with no home, not a nickel to loan","date":"2020-05-25 08:58:16"},
{"id":"101","name":"2","song":"7","quote":"I've been a victim of a selfish kind of love","date":"2020-05-25 08:58:16"},
{"id":"102","name":"2","song":"7","quote":"A willow deeply scarred, somebody's broken heart\r\nAnd a washed-out dream\r\nThey follow the pattern of the wind ya' see\r\n'Cause they got no place to be","date":"2020-05-25 08:58:16"},
{"id":"103","name":"2","song":"7","quote":"Just lift yourself\r\nYou know\r\nYou've got to stop it,\r\nYourself!","date":"2020-05-25 08:58:16"},
{"id":"104","name":"2","song":"7","quote":"Stand up and lift yourself, now!","date":"2020-05-25 08:58:16"},
{"id":"105","name":"2","song":"8","quote":"I gave her money\r\nI gave her time\r\nI gave her everything\r\nInside one heart could find","date":"2020-05-25 09:00:29"},
{"id":"106","name":"2","song":"8","quote":"I gave her passion\r\nMy very soul\r\nI gave her promises\r\nAnd secrets so untold","date":"2020-05-25 09:00:29"},
{"id":"107","name":"2","song":"8","quote":"And she promised me forever\r\nAnd a day we'd live as one","date":"2020-05-25 09:00:29"},
{"id":"108","name":"2","song":"8","quote":"And she promised me in secret\r\nThat she'd love me for all the time\r\nIt's a promise so untrue\r\nTell me what will I do?","date":"2020-05-25 09:00:29"},
{"id":"109","name":"2","song":"8","quote":"Don't you judge of my composure\r\n'Cause I'm lying to myself","date":"2020-05-25 09:00:29"},
{"id":"110","name":"2","song":"8","quote":"And the reason why she left me\r\nDid she find someone else?","date":"2020-05-25 09:00:29"},
{"id":"111","name":"2","song":"8","quote":"I am the damned\r\nI am the dead\r\nI am the agony inside","date":"2020-05-25 09:00:29"},
{"id":"112","name":"2","song":"8","quote":"It seems that she has left me\r\nFor such reasons unexplained\r\nI need to find the truth\r\nBut see what will I do?","date":"2020-05-25 09:00:29"},
{"id":"113","name":"2","song":"8","quote":"And it doesn't seem to matter\r\nAnd it doesn't seem right\r\n'Cause the will has brought\r\nNo fortune\r\nStill I cry alone at night","date":"2020-05-25 09:00:29"},
{"id":"114","name":"2","song":"9","quote":"Your love is magical, that's how I feel","date":"2020-05-25 09:02:42"},
{"id":"115","name":"2","song":"9","quote":"Your love is magical, that's how I feel\r\nBut I have not the words here to explain","date":"2020-05-25 09:02:42"},
{"id":"116","name":"2","song":"9","quote":"Gone is the grace for expressions of passion\r\nBut there are worlds and worlds of ways to explain","date":"2020-05-25 09:02:42"},
{"id":"117","name":"2","song":"9","quote":"But I am speechless, speechless\r\nThat's how you make me feel","date":"2020-05-25 09:02:42"},
{"id":"118","name":"2","song":"9","quote":"Though I'm with you I am far away and nothing is for real","date":"2020-05-25 09:02:42"},
{"id":"119","name":"2","song":"9","quote":"When I'm with you I am lost for words, I don't know what to say","date":"2020-05-25 09:02:42"},
{"id":"120","name":"2","song":"9","quote":"Helpless and hopeless, that's how I feel inside","date":"2020-05-25 09:02:42"},
{"id":"121","name":"2","song":"9","quote":"Nothing's real, but all is possible if God is on my side","date":"2020-05-25 09:02:42"},
{"id":"122","name":"2","song":"9","quote":"When I'm with you I am in the light where I cannot be found\r\nIt's as though I am standing in the place called Hallowed Ground","date":"2020-05-25 09:02:42"},
{"id":"123","name":"2","song":"9","quote":"I'll go anywhere and do anything just to touch your face\r\nThere's no mountain high I cannot climb\r\nI'm humbled in your grace","date":"2020-05-25 09:02:42"},
{"id":"124","name":"2","song":"9","quote":"But in your presence I am lost for words\r\nWords like, \"I love you\"","date":"2020-05-25 09:02:42"},
{"id":"125","name":"2","song":"10","quote":"","date":"2020-05-25 09:03:14"},
{"id":"127","name":"2","song":"10","quote":"What about all the things\r\nThat you said were yours and mine","date":"2020-05-25 09:05:43"},
{"id":"128","name":"2","song":"10","quote":"What about all the things that you said\r\nWe were to gain","date":"2020-05-25 09:05:43"},
{"id":"129","name":"2","song":"10","quote":"Did you ever stop to notice\r\nAll the blood we've shed before","date":"2020-05-25 09:05:43"},
{"id":"130","name":"2","song":"10","quote":"Did you ever stop to notice\r\nThis crying Earth, these weeping shores","date":"2020-05-25 09:05:43"},
{"id":"131","name":"2","song":"10","quote":"What have we done to the world\r\nLook what we've done\r\nWhat about all the peace\r\nThat you pledge your only son","date":"2020-05-25 09:05:43"},
{"id":"132","name":"2","song":"10","quote":"What about all the dreams\r\nThat you said was yours and mine","date":"2020-05-25 09:05:43"},
{"id":"133","name":"2","song":"10","quote":"Did you ever stop to notice\r\nAll the children dead from war","date":"2020-05-25 09:05:43"},
{"id":"134","name":"2","song":"10","quote":"I used to dream\r\nI used to glance beyond the stars\r\nNow I don't know where we are\r\nAlthough I know we've drifted far","date":"2020-05-25 09:05:43"},
{"id":"135","name":"2","song":"11","quote":"Skin head, dead head\r\nEverybody gone bad","date":"2020-05-25 09:08:47"},
{"id":"136","name":"2","song":"11","quote":"Situation, aggravation\r\nEverybody allegation","date":"2020-05-25 09:08:47"},
{"id":"137","name":"2","song":"11","quote":"In the suite, on the news\r\nEverybody dog food","date":"2020-05-25 09:08:47"},
{"id":"138","name":"2","song":"11","quote":"Bang bang, shot dead\r\nEverybody's gone mad","date":"2020-05-25 09:08:47"},
{"id":"139","name":"2","song":"11","quote":"All I want to say is that\r\nThey don't really care about us","date":"2020-05-25 09:08:47"},
{"id":"140","name":"2","song":"11","quote":"Beat me, hate me\r\nYou can never break me","date":"2020-05-25 09:08:47"},
{"id":"141","name":"2","song":"11","quote":"Will me, thrill me\r\nYou can never kill me","date":"2020-05-25 09:08:47"},
{"id":"142","name":"2","song":"11","quote":"Sue me, Sue me\r\nEverybody do me","date":"2020-05-25 09:08:47"},
{"id":"143","name":"2","song":"11","quote":"Kick me, kick me\r\nDon't you black or white me","date":"2020-05-25 09:08:47"},
{"id":"144","name":"2","song":"11","quote":"Tell me what has become of my life\r\nI have a wife and two children who love me","date":"2020-05-25 09:08:47"},
{"id":"145","name":"2","song":"11","quote":"I am the victim of police brutality, now\r\nI'm tired of bein' the victim of hate","date":"2020-05-25 09:08:47"},
{"id":"146","name":"2","song":"11","quote":"You're rapin' me of my pride oh, for God's sake\r\nI look to heaven to fulfill its prophecy\r\nSet me free","date":"2020-05-25 09:08:47"},
{"id":"147","name":"2","song":"11","quote":"Trepidation, speculation\r\nEverybody allegation","date":"2020-05-25 09:08:47"},
{"id":"148","name":"2","song":"11","quote":"Black man, black mail\r\nThrow your brother in jail","date":"2020-05-25 09:08:47"},
{"id":"149","name":"2","song":"11","quote":"Tell me what has become of my rights\r\nAm I invisible because you ignore me?","date":"2020-05-25 09:08:47"},
{"id":"150","name":"2","song":"11","quote":"Your proclamation promised me free liberty, now\r\nI'm tired of bein' the victim of shame","date":"2020-05-25 09:08:47"},
{"id":"151","name":"2","song":"11","quote":"They're throwing me in a class with a bad name\r\nI can't believe this is the land from which I came","date":"2020-05-25 09:08:47"},
{"id":"152","name":"2","song":"11","quote":"You know I do really hate to say it\r\nThe government don't want to see\r\nBut if Roosevelt was livin'\r\nHe wouldn't let this be, no, no","date":"2020-05-25 09:08:47"},
{"id":"153","name":"2","song":"11","quote":"Beat me, bash me\r\nYou can never trash me","date":"2020-05-25 09:08:47"},
{"id":"154","name":"2","song":"11","quote":"Hit me, kick me\r\nYou can never get me","date":"2020-05-25 09:08:47"},
{"id":"155","name":"2","song":"11","quote":"Some things in life they just don't want to see\r\nBut if Martin Luther was livin'\r\nHe wouldn't let this be, no, no","date":"2020-05-25 09:08:57"},
{"id":"156","name":"2","song":"12","quote":"They print my message in the Saturday Sun\r\nI had to tell them I ain't second to none","date":"2020-05-25 09:10:30"},
{"id":"157","name":"2","song":"12","quote":"And I told about equality and it's true\r\nEither you're wrong or you're right","date":"2020-05-25 09:10:30"},
{"id":"158","name":"2","song":"12","quote":"But, if you're thinkin' about my baby\r\nIt don't matter if you're black or white","date":"2020-05-25 09:10:30"},
{"id":"159","name":"2","song":"12","quote":"I ain't scared of nobody\r\nGirl, when the going gets mean","date":"2020-05-25 09:10:30"},
{"id":"160","name":"2","song":"12","quote":"I've seen the bright get duller\r\nI'm not going to spend my life being a color","date":"2020-05-25 09:10:30"},
{"id":"161","name":"2","song":"12","quote":"See, it's not about races\r\nJust places, faces\r\nWhere your blood comes from\r\nIs were your space is","date":"2020-05-25 09:10:30"},
{"id":"162","name":"2","song":"12","quote":"Don't tell me you agree with me\r\nWhen I saw you kicking dirt in my eye","date":"2020-05-25 09:10:30"},
{"id":"163","name":"2","song":"12","quote":"I said if you're thinkin' of being my brother\r\nIt don't matter if you're black or white","date":"2020-05-25 09:10:30"},
{"id":"164","name":"2","song":"13","quote":"She was more like a beauty queen from a movie scene","date":"2020-05-25 09:12:31"},
{"id":"165","name":"2","song":"13","quote":"I said don't mind, but what do you mean, I am the one\r\nWho will dance on the floor in the round?\r\nShe said I am the one, who will dance on the floor in the round","date":"2020-05-25 09:12:31"},
{"id":"166","name":"2","song":"13","quote":"She told me her name was Billie Jean, as she caused a scene\r\nThen every head turned with eyes that dreamed of being the one\r\nWho will dance on the floor in the round","date":"2020-05-25 09:12:31"},
{"id":"167","name":"2","song":"13","quote":"People always told me be careful of what you do\r\nAnd don't go around breaking young girls' hearts","date":"2020-05-25 09:12:31"},
{"id":"168","name":"2","song":"13","quote":"And mother always told me be careful of who you love\r\nAnd be careful of what you do 'cause the lie becomes the truth","date":"2020-05-25 09:12:31"},
{"id":"169","name":"2","song":"13","quote":"Billie Jean is not my lover\r\nShe's just a girl who claims that I am the one","date":"2020-05-25 09:12:31"},
{"id":"170","name":"2","song":"13","quote":"But the kid is not my son\r\nShe says I am the one, but the kid is not my son","date":"2020-05-25 09:12:31"},
{"id":"171","name":"2","song":"13","quote":"For forty days and forty nights\r\nThe law was on her side\r\nBut who can stand when she's in demand\r\nHer schemes and plans\r\n'Cause we danced on the floor in the round\r\nSo take my strong advice, just remember to always think twice","date":"2020-05-25 09:12:31"},
{"id":"172","name":"2","song":"13","quote":"She told my baby we'd danced 'til three, then she looked at me\r\nThen showed a photo my baby cried his eyes were like mine\r\n'Cause we danced on the floor in the round, baby","date":"2020-05-25 09:12:31"},
{"id":"173","name":"2","song":"13","quote":"She came and stood right by me\r\nJust the smell of sweet perfume\r\nThis happened much too soon\r\nShe called me to her room","date":"2020-05-25 09:12:31"},
{"id":"174","name":"2","song":"13","quote":"She says I am the one\r\nYou know what you did, (she says he is my son) breaking my heart babe","date":"2020-05-25 09:12:31"},
{"id":"175","name":"2","song":"14","quote":"You've been hit by\r\nA smooth criminal","date":"2020-05-25 09:13:59"},
{"id":"176","name":"2","song":"14","quote":"So they came into the outway\r\nIt was Sunday, what a black day\r\nMouth to mouth\r\nResuscitation\r\nSounding heartbeats, intimidation","date":"2020-05-25 09:13:59"},
{"id":"177","name":"2","song":"14","quote":"Annie, are you ok?\r\nSo, Annie are you ok\r\nAre you ok, Annie","date":"2020-05-25 09:13:59"},
{"id":"178","name":"2","song":"14","quote":"He came into her apartment\r\nHe left the bloodstains on the carpet","date":"2020-05-25 09:13:59"},
{"id":"179","name":"2","song":"14","quote":"She ran underneath the table\r\nHe could see she was unable\r\nSo she ran into the bedroom\r\nShe was struck down, it was her doom","date":"2020-05-25 09:13:59"},
{"id":"180","name":"2","song":"15","quote":"Liberian girl\r\nYou came and you changed my world","date":"2020-05-25 09:15:25"},
{"id":"181","name":"2","song":"15","quote":"Just like in the movies\r\nWith two lovers in a scene\r\nAnd she says\r\n\"Do you love me\"\r\nAnd he says so endlessly\r\n\"I love you, Liberian girl\"","date":"2020-05-25 09:15:25"},
{"id":"182","name":"2","song":"15","quote":"Liberian girl\r\nMore precious than any pearl\r\nYour love so complete","date":"2020-05-25 09:15:25"},
{"id":"183","name":"2","song":"15","quote":"Liberian girl\r\nYou kiss me then,\r\nOoh, the world","date":"2020-05-25 09:15:25"},
{"id":"184","name":"2","song":"15","quote":"I wait for the day\r\nWhen you have to say\r\n\"I do\"\r\nAnd I'll smile and say it too","date":"2020-05-25 09:15:25"},
{"id":"185","name":"2","song":"16","quote":"Hey pretty baby with the high heels on\r\nYou give me fever","date":"2020-05-25 09:20:02"},
{"id":"186","name":"2","song":"16","quote":"You're just a product of loveliness\r\nI like the groove of your walk,\r\nYour talk, your dress\r\nI feel your fever","date":"2020-05-25 09:20:02"},
{"id":"187","name":"2","song":"16","quote":"Just kiss me baby\r\nAnd tell me twice\r\nThat you're the one for me","date":"2020-05-25 09:20:02"},
{"id":"188","name":"2","song":"16","quote":"The way you make me feel\r\nYou really turn me on\r\nYou knock me off of my feet\r\nMy lonely days are gone","date":"2020-05-25 09:20:02"},
{"id":"189","name":"2","song":"16","quote":"I like the feelin' you're givin' me\r\nJust hold me baby and I'm in ecstasy","date":"2020-05-25 09:20:02"},
{"id":"190","name":"2","song":"16","quote":"Oh I'll be workin' from nine to five\r\nTo buy you things to keep you by my side","date":"2020-05-25 09:20:02"},
{"id":"191","name":"2","song":"16","quote":"I never felt so in love before\r\nJust promise baby, you'll love me forevermore","date":"2020-05-25 09:20:02"},
{"id":"192","name":"3","song":"17","quote":"You used to call me on my\r\nYou used to, you used to","date":"2020-05-25 14:56:06"},
{"id":"193","name":"3","song":"17","quote":"You used to call me on my cell phone\r\nLate night when you need my love","date":"2020-05-25 14:56:06"},
{"id":"194","name":"3","song":"17","quote":"Call me on my cell phone\r\nLate night when you need my love","date":"2020-05-25 14:56:06"},
{"id":"195","name":"3","song":"17","quote":"And I know when that hotline bling\r\nThat can only mean one thing","date":"2020-05-25 14:56:06"},
{"id":"196","name":"3","song":"17","quote":"Girl, you got me down, you got me stressed out\r\n'Cause ever since I left the city, you\r\nStarted wearing less and goin' out more\r\nGlasses of champagne out on the dance floor\r\nHangin' with some girls I've never seen before","date":"2020-05-25 14:56:06"},
{"id":"197","name":"3","song":"17","quote":"Ever since I left the city, you\r\nGot a reputation for yourself now\r\nEverybody knows and I feel left out","date":"2020-05-25 14:56:06"},
{"id":"198","name":"3","song":"17","quote":"Ever since I left the city, you, you, you\r\nYou and me, we just don't get along\r\nYou make me feel like I did you wrong\r\nGoing places where you don't belong","date":"2020-05-25 14:56:06"},
{"id":"199","name":"3","song":"17","quote":"Ever since I left the city, you\r\nYou got exactly what you asked for\r\nRunning out of pages in your passport\r\nHanging with some girls I've never seen before","date":"2020-05-25 14:56:06"},
{"id":"200","name":"3","song":"17","quote":"These days, all I do is\r\nWonder if you're bendin' over backwards for someone else\r\nWonder if you're rollin' up a Backwoods for someone else\r\nDoing things I taught you, gettin' nasty for someone else","date":"2020-05-25 14:56:06"},
{"id":"201","name":"3","song":"17","quote":"You don't need nobody else, no","date":"2020-05-25 14:56:06"},
{"id":"202","name":"3","song":"17","quote":"Why you never alone?\r\nWhy you always touchin' road?\r\nUsed to always stay at home, be a good girl","date":"2020-05-25 14:56:06"},
{"id":"203","name":"3","song":"18","quote":"I been movin' calm, don't start no trouble with me","date":"2020-05-25 14:59:29"},
{"id":"204","name":"3","song":"18","quote":"Tryna keep it peaceful is a struggle for me","date":"2020-05-25 14:59:29"},
{"id":"205","name":"3","song":"18","quote":"Don't pull up at 6 AM to cuddle with me","date":"2020-05-25 14:59:29"},
{"id":"206","name":"3","song":"18","quote":"You know how I like it when you lovin' on me","date":"2020-05-25 14:59:29"},
{"id":"207","name":"3","song":"18","quote":"I don't wanna die for them to miss me","date":"2020-05-25 14:59:29"},
{"id":"208","name":"3","song":"18","quote":"Yes I see the things that they wishin' on me","date":"2020-05-25 14:59:29"},
{"id":"209","name":"3","song":"18","quote":"Hope I got some brothers that outlive me\r\nThey gon' tell the story, shit was different with me","date":"2020-05-25 14:59:29"},
{"id":"210","name":"3","song":"18","quote":"I hold back, sometimes I won't, yuh","date":"2020-05-25 14:59:29"},
{"id":"211","name":"3","song":"18","quote":"I feel good, sometimes I don't, ayy\r\n","date":"2020-05-25 14:59:29"},
{"id":"212","name":"3","song":"18","quote":"Might go down a G-O-D, yeah, wait","date":"2020-05-25 14:59:29"},
{"id":"213","name":"3","song":"18","quote":"I make sure that north side eat\r\nAnd still\r\nBad things\r\nIt's a lot of bad things\r\nThat they wishin' and wishin' and wishin' and wishin'","date":"2020-05-25 14:59:29"},
{"id":"214","name":"3","song":"18","quote":"She say, \"Do you love me?\" I tell her, \"Only partly\"\r\nI only love my bed and my momma, I'm sorry","date":"2020-05-25 14:59:29"},
{"id":"215","name":"3","song":"18","quote":"Fifty Dub, I even got it tatted on me\r\n81, they'll bring the crashers to the party","date":"2020-05-25 14:59:29"},
{"id":"216","name":"3","song":"18","quote":"And you know me\r\nTurn a O-2 into the O-3, dog","date":"2020-05-25 14:59:29"},
{"id":"217","name":"3","song":"18","quote":"Without 40, Oli', there'd be no me\r\n'Magine if I never met the broskis","date":"2020-05-25 14:59:29"},
{"id":"218","name":"3","song":"18","quote":"I can't do this on my own, ayy, no, ayy\r\nSomeone watchin' this shit close, yep, close","date":"2020-05-25 14:59:29"},
{"id":"219","name":"3","song":"19","quote":"Started from the bottom, now we're here","date":"2020-05-25 15:02:01"},
{"id":"220","name":"3","song":"19","quote":"Started from the bottom, now my whole team f**kin' here","date":"2020-05-25 15:02:01"},
{"id":"221","name":"3","song":"19","quote":"N**ga, I was tryna get it on my own\r\nWorkin' all night, traffic on the way home\r\nAnd my uncle callin' me, like, \"Where you at?\r\nI gave you the keys, told you bring it right back\"\r\nN**ga, I just think it's funny how it goes\r\nNow I'm on the road, half a million for a show","date":"2020-05-25 15:02:01"},
{"id":"222","name":"3","song":"19","quote":"Boys tell stories 'bout the man\r\nSay I never struggled, wasn't hungry, yeah, I doubt it","date":"2020-05-25 15:02:01"},
{"id":"223","name":"3","song":"19","quote":"There ain't really much out here that's poppin' off without us","date":"2020-05-25 15:02:01"},
{"id":"224","name":"3","song":"19","quote":"N**ga, I could turn your boy into the man","date":"2020-05-25 15:02:01"},
{"id":"225","name":"3","song":"19","quote":"N**ga, we just want the credit where it's due","date":"2020-05-25 15:02:01"},
{"id":"226","name":"3","song":"19","quote":"I'ma worry 'bout me, give a fuck about you","date":"2020-05-25 15:02:01"},
{"id":"227","name":"3","song":"19","quote":"N**ga, just as a reminder to myself\r\nI wear every single chain, even when I'm in the house","date":"2020-05-25 15:02:01"},
{"id":"228","name":"3","song":"19","quote":"No new n**gas, n**ga, we don't feel that\r\nFuck a fake friend, where your real friends at?","date":"2020-05-25 15:02:01"},
{"id":"229","name":"3","song":"19","quote":"We don't like to do too much explainin'","date":"2020-05-25 15:02:01"},
{"id":"230","name":"3","song":"20","quote":"I might be too strung out on compliments\r\nOverdosed on confidence","date":"2020-05-25 15:04:51"},
{"id":"231","name":"3","song":"20","quote":"Started not to give a f- and stopped fearing the consequence","date":"2020-05-25 15:04:51"},
{"id":"232","name":"3","song":"20","quote":"Drinkin' every night because we drink to my accomplishments","date":"2020-05-25 15:04:51"},
{"id":"233","name":"3","song":"20","quote":"Faded way too long I'm floating in and out of consciousness\r\nAnd they sayin' I'm back, I'd agree with that","date":"2020-05-25 15:04:51"},
{"id":"234","name":"3","song":"20","quote":"I just take my time with all this s-, I still believe in that","date":"2020-05-25 15:04:51"},
{"id":"235","name":"3","song":"20","quote":"I had someone tell me I fell off, ouh I needed that","date":"2020-05-25 15:04:51"},
{"id":"236","name":"3","song":"20","quote":"And they wanna see me pick back up, well where'd I leave it at","date":"2020-05-25 15:04:51"},
{"id":"237","name":"3","song":"20","quote":"I know I exaggerated things, now I got it like that","date":"2020-05-25 15:04:51"},
{"id":"238","name":"3","song":"20","quote":"Drizzy got the money, so Drizzy gonna pay it","date":"2020-05-25 15:04:51"},
{"id":"239","name":"3","song":"20","quote":"Those my brothers, I ain't even gotta say it\r\nThat's just something they know","date":"2020-05-25 15:04:51"},
{"id":"240","name":"3","song":"20","quote":"Yeah, they know, yeah\r\nThat the real is on the rise\r\nF- them other guys\r\nI even gave them a chance to decide\r\nNow it's something they know","date":"2020-05-25 15:04:51"},
{"id":"241","name":"3","song":"20","quote":"Yeah, I be yelling out money over everything, money on my mind","date":"2020-05-25 15:04:51"},
{"id":"242","name":"3","song":"20","quote":"Then she wanna ask when it got so empty\r\nTell her I apologize it happened over time\r\nShe says they missed the old drake, girl don't tempt me","date":"2020-05-25 15:04:51"},
{"id":"243","name":"3","song":"20","quote":"If they don't get it, they'll be over you\r\nThat new s- that you got is overdue\r\nYou better do what you suppose to do","date":"2020-05-25 15:04:51"},
{"id":"244","name":"3","song":"20","quote":"I'm like why I gotta be all that but still I can't deny the fact that it's true\r\nListen to you expressing all them feelings","date":"2020-05-25 15:04:51"},
{"id":"245","name":"3","song":"20","quote":"Soap opera rappers all these n- sound like all my children\r\nAnd that's who you thinking is 'bout to come and make a killing\r\nI guess it really is just me, myself and all my millions","date":"2020-05-25 15:04:51"},
{"id":"246","name":"3","song":"20","quote":"You know the game even got it like that\r\nYou gone hype me up and make me catch a body like that\r\nCause I live for this it isn't just a hobby like that\r\nWhen they get my s- and play it, I ain't even gotta say it, they know","date":"2020-05-25 15:04:51"},
{"id":"247","name":"3","song":"21","quote":"Kiki, do you love me? ","date":"2020-05-25 15:06:54"},
{"id":"248","name":"3","song":"21","quote":"Kiki, do you love me? Are you riding?\r\nSay you'll never ever leave from beside me\r\n'Cause I want ya, and I need ya \r\nAnd I'm down for you always","date":"2020-05-25 15:06:54"},
{"id":"249","name":"3","song":"21","quote":"Look, the new me is really still the real me","date":"2020-05-25 15:06:54"},
{"id":"250","name":"3","song":"21","quote":"I swear you gotta feel me before they try and kill me","date":"2020-05-25 15:06:54"},
{"id":"251","name":"3","song":"21","quote":"I know you special, girl, 'cause I know too many","date":"2020-05-25 15:06:54"},
{"id":"252","name":"3","song":"21","quote":"Two bad b**ches and we kissin' in a Wraith","date":"2020-05-25 15:06:54"},
{"id":"253","name":"3","song":"21","quote":"Fuck that Netflix and chill, what's your net-net-net worth?","date":"2020-05-25 15:06:54"},
{"id":"254","name":"3","song":"21","quote":"Cause I want ya, and I need ya\r\nAnd I'm down for you always","date":"2020-05-25 15:06:54"},
{"id":"255","name":"3","song":"21","quote":"Bring that ass, bring that ass, bring that ass back","date":"2020-05-25 15:06:54"},
{"id":"256","name":"3","song":"21","quote":"Young nigga that she with can't hit \r\nBut shawty, I'ma hit it, hit it like I can't miss ","date":"2020-05-25 15:06:54"},
{"id":"257","name":"3","song":"22","quote":"Black leather gloves, no sequins\r\nBuckles on the jacket, it's Alyx shit\r\nNike crossbody, got a piece in it","date":"2020-05-26 14:02:17"},
{"id":"258","name":"3","song":"22","quote":"Don't you wanna dance with me? No?\r\nI could dance like Michael Jackson","date":"2020-05-26 14:02:17"},
{"id":"259","name":"3","song":"22","quote":"I could give you thug passion\r\nIt's a Thriller in the trap where we from","date":"2020-05-26 14:02:17"},
{"id":"260","name":"3","song":"22","quote":"Two thousand shorties wanna tie the knot, ayy, yeah","date":"2020-05-26 14:02:17"},
{"id":"261","name":"3","song":"22","quote":"Two hundred shooters on my brother's block, whoa, yeah","date":"2020-05-26 14:02:17"},
{"id":"262","name":"3","song":"22","quote":"I don't know what's wrong with me, I can't stop, whoa, yeah\r\nWon't stop, whoa, yeah, never stop","date":"2020-05-26 14:02:17"},
{"id":"263","name":"3","song":"22","quote":"Got so many opps, I be mistakin' opps for other opps","date":"2020-05-26 14:02:17"},
{"id":"264","name":"3","song":"22","quote":"Got so many people that I love out of troubled spots","date":"2020-05-26 14:02:17"},
{"id":"265","name":"3","song":"22","quote":"Other than the family I got, it's either you or me\r\nThat's just how I think, it's either you or me","date":"2020-05-26 14:02:17"},
{"id":"266","name":"3","song":"22","quote":"If it's not the right time, there'll always be another time","date":"2020-05-26 14:02:17"},
{"id":"267","name":"3","song":"22","quote":"Can't describe the pressure I be puttin' on myself, yeah\r\nReally I just can't afford to lose nobody else, yeah","date":"2020-05-26 14:02:17"},
{"id":"268","name":"3","song":"22","quote":"If they movin' shaky, we'll just do this shit ourselves, whoa\r\nIf I'm movin' shaky, Chubbs'll do this shit himself, yeah","date":"2020-05-26 14:02:17"},
{"id":"269","name":"3","song":"22","quote":"Solo niggas, on they YOLO for real\r\nHeard a lot about you, but we don't know for real\r\nNext time, guarantee the truth'll get revealed","date":"2020-05-26 14:02:17"},
{"id":"270","name":"3","song":"23","quote":"I can't recover from our last conversation\r\nYou called me weak\r\nAnd you tested my manhood as we yelled at each other","date":"2020-05-26 14:04:16"},
{"id":"271","name":"3","song":"23","quote":"All of a sudden you say you don't want me no more\r\nAll of a sudden you say that I closed the door","date":"2020-05-26 14:04:16"},
{"id":"272","name":"3","song":"23","quote":"You wanted me to go and put my hands on you\r\nJust to show you I love you","date":"2020-05-26 14:04:16"},
{"id":"273","name":"3","song":"23","quote":"You know I can't jeopardize both our reputations\r\nDespite what you say\r\nDespite what you choose to do with yourself this summer","date":"2020-05-26 14:04:16"},
{"id":"274","name":"3","song":"23","quote":"You're actin' out, you know you love to see me down\r\nStressin' over somethin'","date":"2020-05-26 14:04:16"},
{"id":"275","name":"3","song":"23","quote":"Girl, your love, you think you broke it\r\nI'm leavin' you today, you broke my heart","date":"2020-05-26 14:04:16"},
{"id":"276","name":"3","song":"24","quote":"The part I love most is they need me more than they hate me\r\nSo they never take shots, I got everybody on safety","date":"2020-05-26 14:07:37"},
{"id":"277","name":"3","song":"24","quote":"N**gas make threats, can't hear 'em over the laughter\r\nYeah, that's 'cause I'm headed to the bank, n**ga","date":"2020-05-26 14:07:37"},
{"id":"278","name":"3","song":"24","quote":"Sinatra lifestyle, I'm just bein' frank with ya\r\nI mean, where you think she at when she ain't with ya?\r\nWildin', doin' shit that's way out of your budget","date":"2020-05-26 14:07:37"},
{"id":"279","name":"3","song":"24","quote":"B**ches lovin' my drive, I never give it a break\r\nGive these niggas the look, the verse, and even the hook\r\nThat's why every song sound like Drake featurin' Drake","date":"2020-05-26 14:07:37"},
{"id":"280","name":"3","song":"24","quote":"'Cause I show love, never get the same outta niggas\r\nGuess it's funny how money can make change outta niggas","date":"2020-05-26 14:07:37"},
{"id":"281","name":"3","song":"24","quote":"I ain't lyin', my nigga, my time is money\r\nThat's why I ain't got time for a nigga whose time is coming","date":"2020-05-26 14:07:37"},
{"id":"282","name":"3","song":"24","quote":"A lot of niggas PR stuntin' like that's the movement\r\nAnd I'm the only nigga still known for the music, I swear","date":"2020-05-26 14:07:37"},
{"id":"283","name":"3","song":"24","quote":"F**k them n**gas this year, I made Forbes list, n**ga\r\nF**k your list, everything's lookin' gorgeous","date":"2020-05-26 14:07:37"},
{"id":"284","name":"3","song":"24","quote":"Without me, rap is just a bunch of orphans\r\nBut if I stay, then this shit is a bunch of corpses","date":"2020-05-26 14:07:37"},
{"id":"285","name":"3","song":"24","quote":"Nothing Was The Same, this shit for Ezee and Coco\r\nThis shit for Karim, this shit for Jaevon\r\nThis shit for Julius, Milly Mill, boy, we do this shit for real\r\nAll them boys in my will, all them boys is my Wills\r\nAnything happen to pop, then I got you like Uncle Phil","date":"2020-05-26 14:07:37"},
{"id":"286","name":"3","song":"25","quote":"Lickwood means rewind, a gunshot means forward","date":"2020-05-26 14:11:55"},
{"id":"287","name":"3","song":"25","quote":"I got enemies, got a lotta enemies\r\nGot a lotta people tryna drain me of my energy","date":"2020-05-26 14:11:55"},
{"id":"288","name":"3","song":"25","quote":"They tryna take the wave from a n**ga\r\nF**kin' with the kid and pray for your n**ga","date":"2020-05-26 14:11:55"},
{"id":"289","name":"3","song":"25","quote":"I got girls in real life tryna fuck up my day","date":"2020-05-26 14:11:55"},
{"id":"290","name":"3","song":"25","quote":"Fuck goin' online that ain't part of my day","date":"2020-05-26 14:11:55"},
{"id":"291","name":"3","song":"25","quote":"I got real shit poppin' with my family too","date":"2020-05-26 14:11:55"},
{"id":"292","name":"3","song":"25","quote":"I got rap n**gas that I gotta act like I like\r\nBut my actin' days are over, fuck them n**gas for life, yea","date":"2020-05-26 14:11:55"},
{"id":"293","name":"3","song":"25","quote":"I got people talkin' down, man, like I give a fuck\r\nI bought this one a purse, I bought this one a truck\r\nI bought this one a house, I bought this one a mall\r\nI keep buyin' shit just make sure you keep track of it all","date":"2020-05-26 14:11:55"},
{"id":"294","name":"3","song":"25","quote":"I got b**ches askin' me about the code for the wi-fi\r\nSo they can talk about they timeline\r\nAnd show me pictures of they friends\r\nJust to tell me they ain't really friends","date":"2020-05-26 14:11:55"},
{"id":"295","name":"3","song":"25","quote":"Ex-girl she the female version of me","date":"2020-05-26 14:11:55"},
{"id":"296","name":"3","song":"25","quote":"I got strippers in my life, but they virgins to me","date":"2020-05-26 14:11:55"},
{"id":"297","name":"3","song":"25","quote":"I hear everybody talkin' bout what they gonna be\r\nI got high hopes for you niggas, we gon' see","date":"2020-05-26 14:11:55"},
{"id":"298","name":"3","song":"25","quote":"I got money in the courts so all my n**gas are free","date":"2020-05-26 14:11:55"},
{"id":"299","name":"3","song":"25","quote":"Bout to call your ass a Uber, I got somewhere to be","date":"2020-05-26 14:11:55"},
{"id":"300","name":"3","song":"25","quote":"I hear fairy tales 'bout how they gon' run up on me\r\nWell run up when you see me then and we gon' see","date":"2020-05-26 14:11:55"},
{"id":"301","name":"3","song":"25","quote":"Naw, f**k all of you n**gas I ain't finished\r\nY'all don't wanna hear me say it's a goal\r\nY'all don't wanna see Wayne win fifty awards","date":"2020-05-26 14:11:55"},
{"id":"302","name":"3","song":"25","quote":"I got real ones livin' past Kennedy Road\r\nI got real ones with me everywhere that I go","date":"2020-05-26 14:11:55"},
{"id":"303","name":"3","song":"25","quote":"Every time I see 'em somethin' wrong with they memory\r\nTryna take the wave from a nigga\r\nSo tired of savin' all these niggas, mayne!","date":"2020-05-26 14:11:55"},
{"id":"304","name":"3","song":"26","quote":"Pray the real live forever man\r\nPray the fakes get exposed","date":"2020-05-26 14:13:46"},
{"id":"305","name":"3","song":"26","quote":"I want that Ferrari then I swerve\r\nI want that Bugatti just to hurt","date":"2020-05-26 14:13:46"},
{"id":"306","name":"3","song":"26","quote":"N**gas want my spot and don't deserve it","date":"2020-05-26 14:13:46"},
{"id":"307","name":"3","song":"26","quote":"I've always been me I guess I know myself\r\nShakiness man I don't have no time for that","date":"2020-05-26 14:13:46"},
{"id":"308","name":"3","song":"26","quote":"My n**ga Jibba he whip it I ride in the passenger\r\nI'm way up, I stay up, I'm two up, I'm three up","date":"2020-05-26 14:13:46"},
{"id":"309","name":"3","song":"26","quote":"I'm turnin' into a n**ga that thinks about money and women\r\nLike twenty-four seven, that's where my life took me","date":"2020-05-26 14:13:46"},
{"id":"310","name":"3","song":"27","quote":"\"Don't ever take advice,\" that was great advice","date":"2020-05-26 14:15:38"},
{"id":"311","name":"3","song":"27","quote":"\"Don't ever take advice,\" that was great advice\r\nYou and the six raised me right, that shit saved my life","date":"2020-05-26 14:15:38"},
{"id":"312","name":"3","song":"27","quote":"Having conversations with mama, man, my life is a mess\r\nAin't been returning the texts, so she been reading the press\r\nShe got Google Alerts, them shits go straight to her phone\r\nShe worry 'bout me from home, you know she raised me alone\r\nShe said, \"I heard you back with you know who\"\r\nI told her, \"girl, I'm always back with you know who,\" yeah\r\nAnd she like, \"Who are we kidding? You're 27, you're just being you\r\nYou're your father's child, man, thank God you got some me in you\"\r\nAt least I always, at least I always see it through\r\nAt least I'm always being true to what you taught me\r\nRetired teacher, but your words still got me evolvin'\r\nNever get sloppy drunk, but alcohol is problem solvin'\r\nAnd look I hate it when you hate on all my girlfriends\r\nAnd assistants always convinced that there's someone better\r\nLike that girl from your gym who trains you\r\nI know you wanna arrange it, you told me she's free Thursday\r\nAnd I'm sure that she's an angel, but she don't want this life\r\nThe timing ain't right\r\nMaybe one day, but even one day with us is the time of her life\r\nWe do things that people pay to document\r\nYou got the sweetest heart\r\nBut I'm not here to give out compliments\r\nOr boost nobody's confidence, momma\r\nI got no friends in this, momma\r\nI don't pretend with this, momma\r\nI'on joke with this, momma\r\nI pull the knife out my back and I cut they throat with it, momma\r\nI'm Game of Thrones with it, momma\r\nI'm Home Alone with it, momma\r\nI'm t-\r\nI really hate using this tone with you, momma\r\nI really hate gettin' aggressive on this phone with you, momma\r\nI really hate wasting your time to check a clone or two, momma\r\nIt's just they cloning me, momma\r\nThem niggas wannabes, momma\r\nIts like - I'm the one they wanna be, momma\r\nI just- I- I can't be out here being vulnerable, momma\r\nI mean I kill 'em every time they do a song with me, momma\r\nI sing a hook they sing along with me, momma\r\nWhat more they want from me, momma?\r\nYeah, this is a crazy life\r\nBut you and the six raised me right\r\n\"Don't ever take advice,\" that was great advice","date":"2020-05-26 14:15:38"},
{"id":"313","name":"3","song":"27","quote":"Having conversations with momma, we start talkin' 'bout dad\r\nYou know he dropping a single, he saying this is his window\r\nThat nigga still wearing linen, that nigga still in the club\r\nCall him after we get off the phone and show him some love\r\nThat nigga Memphis for real, girl, he love you to death\r\nHe made mistakes throughout his life that he still doesn't accept\r\nBut he just want our forgiveness, and fuck it, look how we're living\r\nI'm content with this story, who are we not to forgive him?\r\nAt least I been to a prison, at least I know what it's like\r\nI used to rap on the phone with one of his friends doing life\r\nAnd now I got me a Grammy, that could be part of the reason\r\nLet's just call this shit even, we got some things to believe in\r\nDo you remember back to Weston Road, Scarlett Road?\r\nHangin' with Aaron Bell and Reny\r\nShit could've gone south for me, he looked out for me, ma\r\nHe never let me do drugs\r\nHe let me shoot a gun one summer, but out there everyone does\r\nHe made me listen to his music, old music, soul music\r\nShit that can only be created if you go through it\r\nI used to get teased for being black\r\nAnd now I'm here and I'm not black enough\r\n'Cause I'm not acting tough\r\nOr making stories up 'bout where I'm actually from, yeah\r\nBut I just roll with it, momma, rolling stone with it, momma\r\nGotta be careful around Rolling Stone\r\nOr anyone that's tryna throw stones at me, momma\r\nI'm not condoning it, momma\r\nThey will not tear nothing down, I built this home for you, momma\r\nKnow I don't call enough, momma\r\nI just been working with so little time for personal, momma, yeah\r\nHard labor let me pay the price","date":"2020-05-26 14:15:38"},
{"id":"314","name":"3","song":"28","quote":"Somehow I always rise above it\r\nWhy you think I got my head in the clouds on my last album cover?","date":"2020-05-26 14:19:39"},
{"id":"315","name":"3","song":"28","quote":"The game is all mine and I'm mighty possessive\r\nLil Wayne could not have found him a better successor","date":"2020-05-26 14:19:39"},
{"id":"316","name":"3","song":"28","quote":"Every shot you see 'em take at me, they all contested\r\nAllen Iverson shoe deal, these niggas all in question","date":"2020-05-26 14:19:39"},
{"id":"317","name":"3","song":"28","quote":"Some nights I wish I could go back in life\r\nNot to change shit, just to feel a couple things twice","date":"2020-05-26 14:19:39"},
{"id":"318","name":"3","song":"28","quote":"Last night I went to sleep wanting more\r\nTryna decide what direction I should go towards","date":"2020-05-26 14:19:39"},
{"id":"319","name":"3","song":"28","quote":"28 at midnight, wonder what's next for me","date":"2020-05-26 14:19:39"},
{"id":"320","name":"3","song":"28","quote":"You need to act your age and not your girl's age","date":"2020-05-26 14:19:39"},
{"id":"321","name":"3","song":"28","quote":"I speak on this generation, but can't change it alone\r\nI heard a lil, lil homie talking reckless in Vibe\r\nThat's quite a platform you chose, you should've kept it inside\r\nOh, you tried? It's so childish calling my name on the world stage","date":"2020-05-26 14:19:39"},
{"id":"322","name":"3","song":"28","quote":"I know rappers that call paparazzi to come and get 'em\r\nTo show they outfits off, guess they need the attention\r\nI remember when it used to be music that did it\r\nBut then again times have changed, man, who are we kiddin'?","date":"2020-05-26 14:19:39"},
{"id":"323","name":"3","song":"28","quote":"I'm managed by my friends that I grew up with\r\nI'd rather give that 15% to people I fuck with\r\nIf me and Future hadn't made it with this rappin'\r\nWe'd prolly be out in Silicon tryna get our billions on\r\nBut here we are, yeah","date":"2020-05-26 14:19:39"},
{"id":"324","name":"3","song":"28","quote":"Lately, I feel the haters eatin' away at my confidence\r\nThey scream out my failures and whisper my accomplishments","date":"2020-05-26 14:19:39"},
{"id":"325","name":"3","song":"28","quote":"B**ches alter my messages like we had words\r\nAnd stories 'bout my life hit the net like a bad serve\r\nBitter women I'm overtextin' are PMSing","date":"2020-05-26 14:19:39"},
{"id":"326","name":"3","song":"28","quote":"I've been tryna reach the youth so I can save 'em this year\r\nFuck it, I guess I gotta wait 'til next year","date":"2020-05-26 14:19:39"},
{"id":"327","name":"3","song":"28","quote":"And I heard someone say something that stuck with me a lot\r\n'Bout how we need protection from those protectin' the block\r\nNobody lookin' out for nobody\r\nMaybe we should try and help somebody or be somebody\r\nInstead of bein' somebody that makes the news, so everybody can Tweet about it\r\nAnd then they start to \"R.I.P.\" about it\r\nAnd four weeks later nobody even speaks about it\r\nDamn, I just had to say my piece about it","date":"2020-05-26 14:19:39"},
{"id":"328","name":"3","song":"28","quote":"I'm with girl who ass is so big that's partly embarrassin'","date":"2020-05-26 14:19:39"},
{"id":"329","name":"3","song":"28","quote":"I wanna prove that I'm number one over all these n**gas\r\nBein' number two is just being the first to lose","date":"2020-05-26 14:19:39"},
{"id":"330","name":"3","song":"28","quote":"I got a backyard where money seems to come from the trees\r\nAnd I'm never ever scared to get some blood on my leaves","date":"2020-05-26 14:19:39"},
{"id":"331","name":"3","song":"28","quote":"Cuttin' all loose ends, I be the barber for free","date":"2020-05-26 14:19:39"},
{"id":"332","name":"3","song":"28","quote":"Rappers downgrading houses, putting cars on the lease","date":"2020-05-26 14:19:39"},
{"id":"333","name":"3","song":"28","quote":"To think labels said they'd have a problem marketing me\r\nAnd now it's everybody else that's getting hard to believe","date":"2020-05-26 14:19:39"},
{"id":"334","name":"3","song":"28","quote":"And head to toe, I'm Prada covered (Whoop)","date":"2020-05-26 14:19:59"},
{"id":"335","name":"3","song":"28","quote":"I know your girl well, just not in public","date":"2020-05-26 14:19:59"},
{"id":"336","name":"3","song":"29","quote":"Watch your motherfuckin' tone boy\r\nGet hurt boy","date":"2020-05-26 14:29:43"},
{"id":"337","name":"3","song":"29","quote":"Aw here go another mo'fucker\r\nThat don't understand the concept of puttin' money first boy","date":"2020-05-26 14:29:43"},
{"id":"338","name":"3","song":"29","quote":"I hate comin' through stuntin' on niggas that I know, ah\r\nThat's the worst boy ","date":"2020-05-26 14:29:43"},
{"id":"339","name":"3","song":"29","quote":"I got one girl, and she my girl\r\nAnd nobody else can hit it\r\nShe'll admit it, she'll admit it\r\nShe ain't f**kin' with you n**gas\r\nAnd just like every single other thing in my life\r\nYou can have her when I'm finished","date":"2020-05-26 14:29:43"},
{"id":"340","name":"3","song":"29","quote":"Come see us and get it fixed boy","date":"2020-05-26 14:29:43"},
{"id":"341","name":"3","song":"29","quote":"Black Benz on the road boy\r\nAlready had a Rolls Royce\r\nSold a couple Bentley last week, them were my old toys","date":"2020-05-26 14:29:43"},
{"id":"342","name":"3","song":"29","quote":"I'm about to say a true thing\r\nYou was poppin' back when Usher wore a U-chain\r\nGod damn you changed\r\nI put it on 'erything, it's a err ting\r\nIt's a OVO come through murk things","date":"2020-05-26 14:29:43"},
{"id":"343","name":"3","song":"29","quote":"Coming from the motherf**king 6 side\r\nI'm not new to this","date":"2020-05-26 14:29:43"},
{"id":"344","name":"3","song":"29","quote":"Yeah, I know you heard things\r\nNobody really likes us except for us","date":"2020-05-26 14:29:43"},
{"id":"345","name":"3","song":"29","quote":"Yeah, all I ever needed was the squad so that's what's up","date":"2020-05-26 14:29:43"},
{"id":"346","name":"3","song":"29","quote":"Yeah, my sound got the whole city a way right now","date":"2020-05-26 14:29:43"},
{"id":"347","name":"3","song":"29","quote":"Yeah so I don't give a fuck about what anybody sayin' right now","date":"2020-05-26 14:29:43"},
{"id":"348","name":"4","song":"30","quote":"Hello, it's me","date":"2020-05-27 09:13:20"},
{"id":"349","name":"4","song":"30","quote":"Hello, it's me\r\nI was wondering if after all these years you'd like to meet\r\nTo go over everything","date":"2020-05-27 09:13:20"},
{"id":"350","name":"4","song":"30","quote":"They say that time's supposed to heal ya, but I ain't done much healing","date":"2020-05-27 09:13:20"},
{"id":"351","name":"4","song":"30","quote":"I'm in California dreaming about who we used to be\r\nWhen we were younger and free\r\nI've forgotten how it felt before the world fell at our feet","date":"2020-05-27 09:13:20"},
{"id":"352","name":"4","song":"30","quote":"There's such a difference between us\r\nAnd a million miles","date":"2020-05-27 09:13:20"},
{"id":"353","name":"4","song":"30","quote":"I must've called a thousand times\r\nTo tell you I'm sorry for everything that I've done\r\nBut when I call, you never seem to be home","date":"2020-05-27 09:13:20"},
{"id":"354","name":"4","song":"30","quote":"At least, I can say that I've tried\r\nTo tell you I'm sorry for breaking your heart\r\nBut it don't matter, it clearly doesn't tear you apart anymore","date":"2020-05-27 09:13:20"},
{"id":"355","name":"4","song":"30","quote":"It's so typical of me to talk about myself, I'm sorry\r\nI hope that you're well\r\nDid you ever make it out of that town where nothing ever happened?","date":"2020-05-27 09:13:20"},
{"id":"356","name":"4","song":"30","quote":"It's no secret that the both of us\r\nAre running out of time\r\n","date":"2020-05-27 09:13:20"},
{"id":"357","name":"4","song":"31","quote":"You've been on my mind\r\nI grow fonder every day\r\nLose myself in time\r\nJust thinking of your face","date":"2020-05-27 09:16:11"},
{"id":"358","name":"4","song":"31","quote":"God only knows why it's taken me\r\nSo long to let my doubts go\r\nYou're the only one that I want","date":"2020-05-27 09:16:11"},
{"id":"359","name":"4","song":"31","quote":"You'll never know if you never try\r\nTo forget your past and simply be mine","date":"2020-05-27 09:16:11"},
{"id":"360","name":"4","song":"31","quote":"I dare you to let me be your, your one and only\r\nI promise I'm worthy\r\nTo hold in your arms\r\nSo come on and give me the chance\r\nTo prove I am the one who can walk that mile","date":"2020-05-27 09:16:11"},
{"id":"361","name":"4","song":"31","quote":"Will I ever know how it feels to hold you close\r\nAnd have you tell me\r\nWhichever road I choose, you'll go?","date":"2020-05-27 09:16:11"},
{"id":"362","name":"4","song":"31","quote":"If I've been on your mind\r\nYou hang on every word I say\r\nLose yourself in time\r\nAt the mention of my name","date":"2020-05-27 09:16:11"},
{"id":"363","name":"4","song":"31","quote":"I don't know why I'm scared\r\n'Cause I've been here before\r\nEvery feeling, every word\r\nI've imagined it all","date":"2020-05-27 09:16:11"},
{"id":"364","name":"4","song":"31","quote":"I know it ain't easy giving up your heart\r\nNobody's perfect \r\nTrust me I've learned it","date":"2020-05-27 09:16:11"},
{"id":"365","name":"4","song":"32","quote":"Everybody tells me it's 'bout time that I moved on","date":"2020-05-27 09:18:25"},
{"id":"366","name":"4","song":"32","quote":"And I need to learn to lighten up and learn how to be young\r\nBut my heart is a valley, it's so shallow and man made","date":"2020-05-27 09:18:25"},
{"id":"367","name":"4","song":"32","quote":"I'm scared to death if I let you in that you'll see I'm just a fake","date":"2020-05-27 09:18:25"},
{"id":"368","name":"4","song":"32","quote":"Sometimes I feel lonely in the arms of your touch\r\nBut I know that's just me, 'cause nothing ever is enough","date":"2020-05-27 09:18:25"},
{"id":"369","name":"4","song":"32","quote":"But it's in my roots, it's in my veins\r\nIt's in my blood and I stain every heart that I use to heal the pain","date":"2020-05-27 09:18:25"},
{"id":"370","name":"4","song":"32","quote":"I should probably tell you now before it's way too late\r\nThat I never meant to hurt you or lie straight to your face\r\nConsider this my apology, I know it's years in advance\r\nBut I'd rather say it now in case I never get the chance","date":"2020-05-27 09:18:25"},
{"id":"371","name":"4","song":"33","quote":"Close enough to start a war\r\nAll that I have is on the floor\r\nGod only knows what we're fighting for\r\nAll that I say, you always say more","date":"2020-05-27 09:20:09"},
{"id":"372","name":"4","song":"33","quote":"I can't keep up with your turning tables\r\nUnder your thumb, I can't breathe","date":"2020-05-27 09:20:09"},
{"id":"373","name":"4","song":"33","quote":"So I won't let you close enough to hurt me\r\nNo, I won't ask you, you to just desert me\r\nI can't give you, what you think you gave me\r\nIt's time to say goodbye to turning tables","date":"2020-05-27 09:20:09"},
{"id":"374","name":"4","song":"33","quote":"Under haunted skies I see you\r\nWhere love is lost, your ghost is found\r\nI braved a hundred storms to leave you\r\nAs hard as you try, no I will never be knocked down","date":"2020-05-27 09:20:09"},
{"id":"375","name":"4","song":"33","quote":"Next time I'll be braver\r\nI'll be my own savior","date":"2020-05-27 09:20:09"},
{"id":"376","name":"4","song":"34","quote":"When will I see you again?\r\nYou left with no goodbye, not a single word was said\r\nNo final kiss to seal anything\r\nI had no idea of the state we were in","date":"2020-05-27 09:22:39"},
{"id":"377","name":"4","song":"34","quote":"I know I have a fickle heart and a bitterness\r\nAnd a wandering eye, and a heaviness in my head\r\nBut don't you remember, don't you remember?\r\nThe reason you loved me before\r\nBaby please remember me once more","date":"2020-05-27 09:22:39"},
{"id":"378","name":"4","song":"34","quote":"When was the last time you thought of me?\r\nOr have you completely erased me from your memories?\r\nI often think about where I went wrong\r\nThe more I do, the less I know","date":"2020-05-27 09:22:39"},
{"id":"379","name":"4","song":"34","quote":"Oh, I gave you the space so you could breathe\r\nI kept my distance so you would be free\r\nIn hope that you find the missing piece\r\nTo bring you back to me","date":"2020-05-27 09:22:39"},
{"id":"380","name":"4","song":"34","quote":"Baby please remember me once more\r\nWhen will I see you again?","date":"2020-05-27 09:22:39"},
{"id":"381","name":"4","song":"35","quote":"I want every single piece of you","date":"2020-05-27 09:24:54"},
{"id":"382","name":"4","song":"35","quote":"Treat me soft but touch me cool\r\nI wanna teach you things you never knew, baby","date":"2020-05-27 09:24:54"},
{"id":"383","name":"4","song":"35","quote":"Bring the floor up to my knees\r\nLet me fall into your gravity\r\nAnd kiss me back to life to see\r\nYour body standing over me","date":"2020-05-27 09:24:54"},
{"id":"384","name":"4","song":"35","quote":"I miss you when the lights go out\r\nIt illuminates all of my doubts\r\nPull me in, hold me tight\r\nDon't let go, baby give me light","date":"2020-05-27 09:24:54"},
{"id":"385","name":"4","song":"35","quote":"I love the way your body moves\r\nTowards me from across the room\r\nBrushing past my every groove\r\nNo one has me like you do, baby","date":"2020-05-27 09:24:54"},
{"id":"386","name":"4","song":"35","quote":"Bring your heart, I'll bring my soul\r\nBut be delicate with my ego\r\nI wanna step into your great unknown\r\nWith you and me setting the tone","date":"2020-05-27 09:24:54"},
{"id":"387","name":"4","song":"35","quote":"We play so dirty in the dark\r\n'Cause we are living worlds apart\r\nIt only makes it harder baby","date":"2020-05-27 09:24:54"},
{"id":"388","name":"4","song":"35","quote":"I miss you, I miss you\r\nI miss you, I miss you\r\nI miss you, I miss you\r\nI miss you, I miss you","date":"2020-05-27 09:24:54"},
{"id":"389","name":"4","song":"36","quote":"Take your eyes off of me so I can leave\r\nI'm far too ashamed to do it with you watching me","date":"2020-05-27 09:28:13"},
{"id":"390","name":"4","song":"36","quote":"This is never ending, we have been here before\r\nBut I can't stay this time 'cause I don't love you anymore","date":"2020-05-27 09:28:13"},
{"id":"391","name":"4","song":"36","quote":"Please stay where you are\r\nDon't come any closer\r\nDon't try to change my mind\r\nI'm being cruel to be kind","date":"2020-05-27 09:28:13"},
{"id":"392","name":"4","song":"36","quote":"I can't love you in the dark\r\nIt feels like we're oceans apart\r\nThere is so much space between us\r\nMaybe we're already defeated","date":"2020-05-27 09:28:13"},
{"id":"393","name":"4","song":"36","quote":"You have given me something that I can't live without\r\nYou mustn't underestimate that when you are in doubt\r\nBut I don't want to carry on like everything is fine\r\nThe longer we ignore it all the more that we will fight","date":"2020-05-27 09:28:13"},
{"id":"394","name":"4","song":"36","quote":"Please don't fall apart\r\nI can't face your breaking heart\r\nI'm trying to be brave\r\nStop asking me to stay","date":"2020-05-27 09:28:13"},
{"id":"395","name":"4","song":"36","quote":"It is the world to me\r\nThat you are in my life\r\nBut I want to live\r\nAnd not just survive","date":"2020-05-27 09:28:13"},
{"id":"396","name":"4","song":"37","quote":"See how I leave with every piece of you\r\nDon't underestimate the things that I will do\r\nThere's a fire starting in my heart","date":"2020-05-27 09:29:38"},
{"id":"397","name":"4","song":"37","quote":"The scars of your love remind me of us\r\nThey keep me thinking that we almost had it all\r\nThe scars of your love they leave me breathless","date":"2020-05-27 09:29:38"},
{"id":"398","name":"4","song":"37","quote":"We could have had it all (you're gonna wish you never had met me)\r\nRolling in the deep (tears are gonna fall, rolling in the deep)\r\nYou had my heart inside of your hand (you're gonna wish you never had met me)\r\nAnd you played it to the beat ","date":"2020-05-27 09:29:38"},
{"id":"399","name":"4","song":"37","quote":"Baby I have no story to be told\r\nBut I've heard one on you and I'm gonna make your head burn\r\nThink of me in the depths of your despair\r\nMaking a home down there 'cause mine sure won't be shared","date":"2020-05-27 09:29:38"},
{"id":"400","name":"4","song":"37","quote":"Throw your soul through every open door\r\nCount your blessings to find what you look for\r\nTurned my sorrow into treasured gold\r\nYou pay me back in kind and reap just what you sow","date":"2020-05-27 09:29:38"},
{"id":"401","name":"4","song":"38","quote":"Look, don't get me wrong\r\nI know there is no tomorrow","date":"2020-05-27 09:31:17"},
{"id":"402","name":"4","song":"38","quote":"I will leave my heart at the door\r\nI won't say a word\r\nThey've all been said before you know\r\nSo why don't we just play pretend\r\nLike we're not scared of what's coming next\r\nOr scared of having nothing left","date":"2020-05-27 09:31:17"},
{"id":"403","name":"4","song":"38","quote":"If this is my last night with you\r\nHold me like I'm more than just a friend\r\nGive me a memory I can use\r\nTake me by the hand while we do what lovers do\r\nIt matters how this ends\r\n'Cause what if I never love again?","date":"2020-05-27 09:31:17"},
{"id":"404","name":"4","song":"38","quote":"I don't need your honesty\r\nIt's already in your eyes\r\nAnd I'm sure my eyes, they speak for me\r\nNo one knows me like you do\r\nAnd since you're the only one that matters\r\nTell me who do I run to?","date":"2020-05-27 09:31:17"},
{"id":"405","name":"4","song":"38","quote":"Let this be our lesson in love\r\nLet this be the way we remember us\r\nI don't wanna be cruel or vicious\r\nAnd I ain't asking for forgiveness","date":"2020-05-27 09:31:17"},
{"id":"406","name":"4","song":"39","quote":"Look, don't get me wrong\r\nI know there is no tomorrow","date":"2020-05-27 09:33:15"},
{"id":"407","name":"4","song":"39","quote":"How do you keep me coming back for more\r\nAfter all we've been through\r\nI can't decide if I should run and hide","date":"2020-05-27 09:33:15"},
{"id":"408","name":"4","song":"39","quote":"It's above and beyond me\r\nInside of my hands\r\nYour love drives me crazy\r\nIt's hard to understand just why\r\nI want you to love me","date":"2020-05-27 09:33:15"},
{"id":"409","name":"4","song":"39","quote":"Who knows why I love you\r\nIt could be something in the air I breath\r\nWhatever it is, I depend on it\r\nWhere does the time go?\r\nI spend every single moment daydreaming of you\r\nI can't describe how I feel, it feels right","date":"2020-05-27 09:33:15"},
{"id":"410","name":"4","song":"39","quote":"You were a shock in the dark that blew me away\r\nAnd you left your mark and it never will fade\r\nYou ignited a spark, let the fires away","date":"2020-05-27 09:33:15"},
{"id":"411","name":"4","song":"39","quote":"You have a place in my heart that will always be yours\r\nYou are the peak and art of my universe\r\nEvery piece and part, you were the first","date":"2020-05-27 09:33:15"},
{"id":"412","name":"4","song":"40","quote":"I'm giving you up\r\nI've forgiven it all\r\nYou set me free","date":"2020-05-27 09:34:19"},
{"id":"413","name":"4","song":"40","quote":"Send my love to your new lover\r\nTreat her better\r\nWe've gotta let go of all of our ghosts\r\nWe both know we ain't kids no more","date":"2020-05-27 09:34:19"},
{"id":"414","name":"4","song":"40","quote":"I was too strong you were trembling\r\nYou couldn't handle the hot heat rising, umm\r\nBaby I'm so rising\r\nI was running, you were walking\r\nYou couldn't keep up, you were falling down, umm\r\nThere's only one way down","date":"2020-05-27 09:34:19"},
{"id":"415","name":"4","song":"41","quote":"If you're not the one for me\r\nThen how come I can bring you to your knees","date":"2020-05-27 09:35:59"},
{"id":"416","name":"4","song":"41","quote":"If you're not the one for me\r\nWhy do I hate the idea of being free?","date":"2020-05-27 09:35:59"},
{"id":"417","name":"4","song":"41","quote":"And if I'm not the one for you\r\nYou've gotta stop holding me the way you do","date":"2020-05-27 09:35:59"},
{"id":"418","name":"4","song":"41","quote":"Oh honey if I'm not the one for you\r\nWhy have we been through what we have been through","date":"2020-05-27 09:35:59"},
{"id":"419","name":"4","song":"41","quote":"It's so cold out here in your wilderness\r\nI want you to be my keeper\r\nBut not if you are so reckless","date":"2020-05-27 09:35:59"},
{"id":"420","name":"4","song":"41","quote":"If you're gonna let me down, let me down gently\r\nDon't pretend that you don't want me\r\nOur love ain't water under the bridge","date":"2020-05-27 09:35:59"},
{"id":"421","name":"4","song":"41","quote":"What are you waiting for?\r\nYou never seem to make it through the door\r\nAnd who are you hiding from?\r\nIt ain't no life to live like you're on the run\r\nHave I ever asked for much?\r\nThe only thing that I want is your love","date":"2020-05-27 09:35:59"},
{"id":"422","name":"5","song":"42","quote":"Find light in the beautiful sea, I choose to be happy\r\nYou and I, you and I, we're like diamonds in the sky","date":"2020-05-27 09:41:39"},
{"id":"423","name":"5","song":"42","quote":"You're a shooting star I see, a vision of ecstasy\r\nWhen you hold me, I'm alive\r\nWe're like diamonds in the sky","date":"2020-05-27 09:41:39"},
{"id":"424","name":"5","song":"42","quote":"I knew that we'd become one right away\r\nOh, right away\r\nAt first sight I felt the energy of sun rays\r\nI saw the life inside your eyes","date":"2020-05-27 09:41:39"},
{"id":"425","name":"5","song":"42","quote":"You and I\r\nWe're beautiful like diamonds in the sky","date":"2020-05-27 09:41:39"},
{"id":"426","name":"5","song":"42","quote":"Shining bright like a diamond\r\nWe're beautiful like diamonds in the sky","date":"2020-05-27 09:41:39"},
{"id":"427","name":"5","song":"42","quote":"Palms rise to the universe, as we moonshine and molly\r\nFeel the warmth, we'll never die\r\nWe're like diamonds in the sky","date":"2020-05-27 09:41:39"},
{"id":"428","name":"5","song":"43","quote":"We found love in a hopeless place","date":"2020-05-27 09:42:18"},
{"id":"429","name":"5","song":"43","quote":"Yellow diamonds in the light\r\nAnd we're standing side by side\r\nAs your shadow crosses mine\r\nWhat it takes to come alive","date":"2020-05-27 09:42:18"},
{"id":"430","name":"5","song":"44","quote":"You look so dumb right now\r\nStandin' outside my house\r\nTryin' to apologize\r\nYou're so ugly when you cry\r\nPlease\r\nJust cut it out","date":"2020-05-27 09:44:48"},
{"id":"431","name":"5","song":"44","quote":"Don't tell me you're sorry 'cause you're not\r\nBaby when I know you're only sorry you got caught","date":"2020-05-27 09:44:48"},
{"id":"432","name":"5","song":"44","quote":"But you put on quite a show\r\nReally had me goin'\r\nBut now it's time to go\r\nCurtain's finally closin'\r\nThat was quite a show\r\nVery entertaining\r\nBut it's over now\r\nGo on and take a bow, oh","date":"2020-05-27 09:44:48"},
{"id":"433","name":"5","song":"44","quote":"Grab your clothes and get gone\r\nBefore the sprinklers come on (come on)\r\nTalkin' 'bout, \"Girl, I love you, you're the one\"\r\nThis just looks like a re-run\r\nPlease\r\nWhat else is on? Oh, oh","date":"2020-05-27 09:44:48"},
{"id":"434","name":"5","song":"44","quote":"Oh, and the award for the best liar\r\nGoes to you\r\nFor makin' me believe\r\nThat you could be\r\nFaithful to me\r\nLet's hear your speech, ohh\r\nHow 'bout a round of applause?\r\nA standin' ovation","date":"2020-05-27 09:44:48"},
{"id":"435","name":"5","song":"45","quote":"Don't tell me you're sorry 'cause you're not\r\nBaby when I know you're only sorry you got c\r\nLet me tell you something\r\nNever, have I ever\r\nBeen a size ten in my whole life\r\nI left the engine running\r\nI just came to see\r\nWhat you would do if I\r\nGave you a chance to make things right\r\nSo I made it, even though Katy\r\nTold me that this would be nothing but a waste of time\r\nAnd she was right, hmm\r\nDon't understand it blood on your hands\r\nAnd still you insist on repeatedly trying\r\nTo tell me lies\r\nAnd I just don't know why, oh","date":"2020-05-27 09:47:44"},
{"id":"436","name":"5","song":"45","quote":"This is stupid, I'm not stupid\r\nDon't talk to me like I'm stupid\r\nI still love you, but I just can't do this\r\nI may be dumb, but I'm not stupid","date":"2020-05-27 09:47:44"},
{"id":"437","name":"5","song":"45","quote":"This is stupid, I'm not stupid\r\nDon't talk to me like I'm stupid\r\nI still love you, but I just can't do this\r\nI may be dumb, but I'm not stupid","date":"2020-05-27 09:47:44"},
{"id":"438","name":"5","song":"45","quote":"My new nickname is \"You Idiot\"\r\nHmm that's what my friends are calling me when\r\nThey see me yelling into my phone\r\nThey're telling me let go\r\nHe is not the one\r\nI thought I saw your potential\r\nGuess that's what made me dumb\r\nHe don't want it, not like you want it\r\nScheming and cheating oh girl\r\nWhy do you waste your time?\r\nYou know he ain't right\r\nYou telling me this, I don't wanna listen\r\nBut you insist on repeatedly trying\r\nTo tell me lies\r\nAnd I just don't know why","date":"2020-05-27 09:47:44"},
{"id":"439","name":"5","song":"45","quote":"Trying to make this work\r\nBut you act like a jerk\r\nSilly of me to keep holding on \r\nBut the dunce cap is off\r\nYou don't know what you've lost\r\nAnd you won't realize\r\nTill I'm gone, gone, gone\r\nThat I was the one\r\nWhich one of us is really dumb","date":"2020-05-27 09:47:44"},
{"id":"440","name":"5","song":"46","quote":"I want you to love me\r\nLike I'm a hot ride \r\nBe thinkin' of me \r\nDoin' what you like","date":"2020-05-27 09:51:44"},
{"id":"441","name":"5","song":"46","quote":"So, boy, forget about the world\r\n'Cause it's gon' be me and you tonight\r\nI wanna make you beg for it\r\nThen I'ma make you swallow your pride, oh","date":"2020-05-27 09:51:44"},
{"id":"442","name":"5","song":"46","quote":"Want you to make me feel like I'm the only girl in the world\r\nLike I'm the only one that you'll ever love\r\nLike I'm the only one who knows your heart","date":"2020-05-27 09:51:44"},
{"id":"443","name":"5","song":"46","quote":"Want you to take it\r\nLike a thief in the night\r\nHold me like a pillow\r\nMake me feel right\r\nBaby, I'll tell you all my secrets that I'm keepin'","date":"2020-05-27 09:51:44"},
{"id":"444","name":"5","song":"46","quote":"You can come inside \r\nAnd when you enter, you ain't leavin'\r\nBe my prisoner for the night, oh","date":"2020-05-27 09:51:44"},
{"id":"445","name":"5","song":"47","quote":"You the one that I dream about all day\r\nYou the one that I think about always\r\nYou are the one so I make sure I behave\r\nMy love is your love, your love is my love","date":"2020-05-27 09:54:33"},
{"id":"446","name":"5","song":"47","quote":"Baby, I love you, I need you here\r\nGive me all the time\r\nBaby we meant to be\r\nYou got me, smiling all the time","date":"2020-05-27 09:54:33"},
{"id":"447","name":"5","song":"47","quote":"You know how to pull me back\r\nWhen I go runnin', runnin'\r\nTryin' to get away from loving ya","date":"2020-05-27 09:54:33"},
{"id":"448","name":"5","song":"47","quote":"You know how to love me hard\r\nI won't lie, I'm falling hard\r\nYep, I'm falling for ya\r\nBut there's nothin' wrong with that","date":"2020-05-27 09:54:33"},
{"id":"449","name":"5","song":"47","quote":"Baby come, tear me now, hold me now\r\nMake me come alive\r\nYou got the sweetest touch\r\nI'm so happy, you came in my life","date":"2020-05-27 09:54:33"},
{"id":"450","name":"5","song":"47","quote":"And yes I'm kinda crazy\r\nThat's what happens baby\r\nWhen you put it down\r\nYou shouldnt've give it to me good like that\r\nShouldnt've hit it like that, had me yellin' like that\r\nDidn't know you would've had me coming back","date":"2020-05-27 09:54:33"},
{"id":"451","name":"5","song":"48","quote":"And I know that he knows I'm unfaithful\r\nAnd it kills him inside\r\nTo know that I am happy with some other guy\r\nI can see him dying","date":"2020-05-27 09:56:57"},
{"id":"452","name":"5","song":"48","quote":"I don't wanna do this anymore\r\nI don't wanna be the reason why\r\nEvery time I walk out the door\r\nI see him die a little more inside\r\nI don't wanna hurt him anymore\r\nI don't wanna take away his life\r\nI don't wanna be\r\nA murderer","date":"2020-05-27 09:56:57"},
{"id":"453","name":"5","song":"48","quote":"I feel it in the air\r\nAs I'm doing my hair\r\nPreparing for another date\r\nA kiss upon my cheek\r\nAs he reluctantly\r\nAsks if I'm gonna be out late\r\nI say I won't be long\r\nJust hanging with the girls\r\nA lie I didn't have to tell\r\nBecause we both know\r\nWhere I'm about to go\r\nAnd we know it very well","date":"2020-05-27 09:56:57"},
{"id":"454","name":"5","song":"48","quote":"Our love, his trust\r\nI might as well take a gun and put it to his head\r\nGet it over with\r\nI don't wanna do this\r\nAnymore","date":"2020-05-27 09:56:57"},
{"id":"455","name":"5","song":"49","quote":"I've been ignoring this big lump in my throat\r\nI shouldn't be crying, tears were for the weaker days\r\nI'm stronger now, or so I say\r\nBut something's missing\r\nWhatever it is\r\nIt feels like it's laughing at me through the glass of a two-sided mirror\r\nWhatever it is\r\nIt's just laughing at me\r\nAnd I just wanna scream","date":"2020-05-27 09:58:20"},
{"id":"456","name":"5","song":"49","quote":"I found the one he changed my life\r\nBut was it me that changed\r\nAnd he just happened to come at the right time\r\nI'm supposed to be in love\r\nBut I'm numb again","date":"2020-05-27 09:58:20"},
{"id":"457","name":"5","song":"49","quote":"There's no one to call, 'cause I'm just playing games with them all","date":"2020-05-27 09:58:20"},
{"id":"458","name":"5","song":"49","quote":"The more I swear I'm happy, the more that I'm feeling alone\r\n'Cause I spend every hour just going through the motions\r\nI cant even get the emotions to come out\r\nDry as a bone, but I just wanna shout","date":"2020-05-27 09:58:20"},
{"id":"459","name":"5","song":"50","quote":"All along it was a fever\r\nA cold sweat, hot headed believer\r\nI threw my hands in the air, said, \"Show me something\"\r\nHe said, \"If you dare, come a little closer\"","date":"2020-05-27 10:01:52"},
{"id":"460","name":"5","song":"50","quote":"Not really sure how to feel about it\r\nSomething in the way you move\r\nMakes me feel like I can't live without you\r\nIt takes me all the way\r\nI want you to stay","date":"2020-05-27 10:01:52"},
{"id":"461","name":"5","song":"50","quote":"It's not much of a life you're living\r\nIt's not just something you take, it's given","date":"2020-05-27 10:01:52"},
{"id":"462","name":"5","song":"50","quote":"Ooh, the reason I hold on\r\nOoh, 'cause I need this hole gone\r\nWell, funny you're the broken one\r\nBut I'm the only one who needed saving\r\n'Cause when you never see the light\r\nIt's hard to know which one of us is caving","date":"2020-05-27 10:01:52"},
{"id":"463","name":"6","song":"51","quote":"Baby, it's just me and you\r\nThey couldn't see what I see in you (yeah)\r\n'Cause I believe in you\r\nYou're the only one I choose","date":"2020-05-27 10:04:36"},
{"id":"464","name":"6","song":"51","quote":"Even through you break my heart, baby\r\nI know what we are, our love's too young\r\nEven though you break my heart, my love\r\nI'ma need you, I'ma need you, I'ma need you, yeah","date":"2020-05-27 10:04:36"},
{"id":"465","name":"6","song":"51","quote":"Show me your broken heart and all your scars\r\nBaby I'll take, I'll take, I'll take, I'll take you as you are","date":"2020-05-27 10:04:36"},
{"id":"466","name":"6","song":"51","quote":"It's just you and I, ooh yeah\r\nJust a phase in our little lie, yeah\r\nWe can sex all night, ooh-ah\r\nSee the 'want to' in your eyes","date":"2020-05-27 10:04:36"},
{"id":"467","name":"6","song":"51","quote":"But you know I'll break your heart, your heart\r\n'Cause I know what we are, our loves too young\r\nEven though I'll break your heart, your heart\r\nI'ma need you, I'ma need you, I'ma need you, yeah","date":"2020-05-27 10:04:36"},
{"id":"468","name":"6","song":"52","quote":"You make it look like it's magic\r\n'Cause I see nobody, nobody but you, you, you","date":"2020-05-27 10:07:05"},
{"id":"469","name":"6","song":"52","quote":"I'm so used to being used\r\nSo I love when you call unexpected\r\n'Cause I hate when the moment's expected\r\nSo I'ma care for you, you, you","date":"2020-05-27 10:07:05"},
{"id":"470","name":"6","song":"52","quote":"I'ma care for you, you, you, you, yeah\r\n'Cause girl you're perfect\r\nYou're always worth it\r\nAnd you deserve it\r\nThe way you work it\r\n'Cause girl you earned it, yeah","date":"2020-05-27 10:07:05"},
{"id":"471","name":"6","song":"52","quote":"You know our love would be tragic\r\nSo you don't pay it, don't pay it no mind\r\nWe live with no lies\r\nHey, hey\r\nAnd you're my favourite kind of night","date":"2020-05-27 10:07:05"},
{"id":"472","name":"6","song":"52","quote":"On that lonely night \r\nYou said it wouldn't be love\r\nBut we felt the rush \r\nIt made us believe it there was only us \r\nConvinced we were broken inside, yeah","date":"2020-05-27 10:07:05"},
{"id":"473","name":"6","song":"53","quote":"Tell me what you really like\r\nBaby, I can take my time\r\nWe don't ever have to fight\r\nJust take it step-by-step","date":"2020-05-27 10:08:22"},
{"id":"474","name":"6","song":"53","quote":"I can see it in your eyes\r\n'Cause they never tell me lies\r\nI can feel that body shake\r\nAnd the heat between your legs","date":"2020-05-27 10:08:22"},
{"id":"475","name":"6","song":"53","quote":"You've been scared of love and what it did to you\r\nYou don't have to run, I know what you've been through\r\nJust a simple touch and it can set you free\r\nWe don't have to rush when you're alone with me","date":"2020-05-27 10:08:22"},
{"id":"476","name":"6","song":"53","quote":"You are not the single type\r\nSo baby, this the perfect time","date":"2020-05-27 10:08:22"},
{"id":"477","name":"6","song":"53","quote":"You don't need a lonely night\r\nSo baby, I can make it right\r\nYou just got to let me try\r\nTo give you what you want","date":"2020-05-27 10:08:22"},
{"id":"478","name":"6","song":"54","quote":"I'm findin' ways to articulate\r\nThe feeling I'm goin' through\r\nI just can't say I don't love you\r\n'Cause I love you, yeah","date":"2020-05-27 10:10:21"},
{"id":"479","name":"6","song":"54","quote":"You know what I'm thinkin'\r\nSee it in your eyes\r\nYou hate that you want me\r\nHate it when you cry","date":"2020-05-27 10:10:21"},
{"id":"480","name":"6","song":"54","quote":"You're scared to be lonely\r\n'Specially in the night\r\nI'm scared that I'll miss you\r\nHappens every time","date":"2020-05-27 10:10:21"},
{"id":"481","name":"6","song":"54","quote":"I don't want this feelin'\r\nI can't afford love\r\nI try to find reason to pull us apart\r\nIt ain't workin' 'cause you're perfect\r\nAnd I know that you're worth it\r\nI can't walk away, oh!","date":"2020-05-27 10:10:21"},
{"id":"482","name":"6","song":"54","quote":"Even though we're going through it\r\nAnd it makes you feel alone\r\nJust know that I would die for you\r\nBaby I would die for you, yeah","date":"2020-05-27 10:10:21"},
{"id":"483","name":"6","song":"54","quote":"The distance and the time between us\r\nIt'll never change my mind, 'cause baby\r\nI would die for you\r\nBaby I would die for you, yeah","date":"2020-05-27 10:10:21"},
{"id":"484","name":"6","song":"54","quote":"I'm finding ways to manipulate the feelin' you're goin' through\r\nBut baby girl, I'm not blamin' you\r\nJust don't blame me too, yeah\r\n'Cause I can't take this pain forever\r\nAnd you won't find no one that's better\r\n'Cause I'm right for you, babe\r\nI think I'm right for you, babe","date":"2020-05-27 10:10:21"},
{"id":"485","name":"6","song":"55","quote":"I'm findin' ways to articulate\r\nThe feeling I'm goin' through\r\nI just can't say I don't love you\r\n'Cause I love you, yeah","date":"2020-05-27 10:12:13"},
{"id":"486","name":"6","song":"55","quote":"You know what I'm thinkin'\r\nSee it in your eyes\r\nYou hate that you want me\r\nHate it when you cry","date":"2020-05-27 10:12:13"},
{"id":"487","name":"6","song":"55","quote":"You're scared to be lonely\r\n'Specially in the night\r\nI'm scared that I'll miss you\r\nHappens every time","date":"2020-05-27 10:12:13"},
{"id":"488","name":"6","song":"55","quote":"I usually love sleeping all alone\r\nThis time around bring your friend with you\r\nBut we ain't really going to sleep at all","date":"2020-05-27 10:12:13"},
{"id":"489","name":"6","song":"55","quote":"In my city I'm a young god","date":"2020-05-27 10:12:13"},
{"id":"490","name":"6","song":"55","quote":"She asked me if I do this every day, I said often\r\nAsked how many times she rode the wave, not so often\r\nBitches down to do it either way, often\r\nBaby I can make that p**sy rain, often","date":"2020-05-27 10:12:13"},
{"id":"491","name":"6","song":"55","quote":"Often, often, girl I do this often\r\nMake that p**sy pop and do it how I want it","date":"2020-05-27 10:12:13"},
{"id":"492","name":"6","song":"55","quote":"Infatuated by the fame status\r\nShe wanna ride inside the G-Class Grain, matted\r\nI come around, she leave that nigga like he ain't matter","date":"2020-05-27 10:12:13"},
{"id":"493","name":"6","song":"55","quote":"That girl been drinkin' all day, need to change bladder\r\nShe's just happy that the crew's back in town\r\nShe 'bout to go downtown for a whole hour\r\nIf I had her, you can have her, man it don't matter","date":"2020-05-27 10:12:13"},
{"id":"494","name":"6","song":"55","quote":"I'm never sour, I'm just smokin' somethin' much louder","date":"2020-05-27 10:12:13"},
{"id":"495","name":"6","song":"56","quote":"Ask around about her\r\nShe don't get emotional\r\nKill off all her feelings\r\nThat's why she ain't approachable\r\nShe know her p**sy got a fanbase\r\nA couple niggas with a suitcase\r\nSuit and tie niggas who play roleplay\r\nWhen it comes to money she play no games","date":"2020-05-27 10:13:18"},
{"id":"496","name":"6","song":"56","quote":"She lick it up just like a candy\r\nShe wanna make them leave their family\r\nShe trying to live a life so fancy\r\nShe wanna pull up in a Bentley\r\nShe ain't got time for lovin'\r\nLouis Vuitton her husband\r\nShe rather die in lusting\r\nShe rather die in the club, til she \r\nSix feet under she gon' get that fucking paper","date":"2020-05-27 10:13:18"},
{"id":"497","name":"6","song":"56","quote":"She don't depend on anybody\r\nKnow just what to do with her own body\r\nCounting all that money like a hobby\r\nShe don't give a f**k about nobody\r\nAnd she got her whole crew poppin'\r\nAnd she bend it over like she got no back bone\r\nGot a couple n**gas blinging up a trap phone\r\nShe don't need nobody waiting back home, she got it","date":"2020-05-27 10:13:18"},
{"id":"498","name":"6","song":"56","quote":"Real love's hard to find\r\nSo she don't waste her time\r\nSo she don't waste her time, oooh\r\nYou ain't gon' catch her crying\r\nShe ain't gon' lose her mind","date":"2020-05-27 10:13:18"},
{"id":"499","name":"6","song":"57","quote":"The reasons I can't have you, are so easy to fix\r\nI didn't really plan to, but I'mma do it for this-this\r\nThe reasons I can't have you, isn't so complicated\r\nBaby if you let me I won't hesitatate","date":"2020-05-27 10:14:05"},
{"id":"500","name":"6","song":"57","quote":"I know there's been stigma 'round me\r\nI know you heard things about me\r\nYou sleep one eye closed\r\nToo scared to get heartbroke\r\nHeard too many lies told","date":"2020-05-27 10:14:05"},
{"id":"501","name":"6","song":"57","quote":"I could tell why you would doubt me\r\nI hit one time, you can't live without me\r\nGirl I'm just peakin', I'm just tryna be on top of you","date":"2020-05-27 10:14:05"},
{"id":"502","name":"7","song":"58","quote":"Everybody, I guess I had to\r\nGo to that place\r\nTo get to this one\r\nNow some of you\r\nMight still be in that place\r\nIf you're tryin' to get out\r\nJust follow me\r\nI'll get you there","date":"2020-07-24 13:42:06"},
{"id":"503","name":"7","song":"58","quote":"You can try and read my lyrics off of this paper before I lay 'em\r\nBut you won't take the sting out these words before I say 'em","date":"2020-07-24 13:46:35"},
{"id":"504","name":"7","song":"58","quote":"'Cause ain't no way I'm a let you stop me from causin' mayhem\r\nWhen I say I'm a do somethin' I do it\r\nI don't give a damn what you think\r\nI'm doin' this for me, so fuck the world, feed it beans\r\nIt's gassed up, if it thinks it's stoppin' me\r\nI'mma be what I set out to be, without a doubt undoubtedly","date":"2020-07-24 13:46:35"},
{"id":"505","name":"7","song":"58","quote":"Whichever comes first, for better or worse\r\nHe's married to the game, like a fuck you for Christmas\r\nHis gift is a curse, forget the Earth, he's got the urge to pull his dick from the dirt\r\nAnd fuck the whole universe","date":"2020-07-24 13:46:35"},
{"id":"506","name":"7","song":"58","quote":"I'm not afraid \r\nTo take a stand\r\nEverybody\r\nCome take my hand come\r\nWe'll walk this road together, through the storm\r\nWhatever weather, cold or warm\r\nJust letting you know that, you're not alone\r\nHolla if you feel like you've been down the same road","date":"2020-07-24 13:46:35"},
{"id":"507","name":"7","song":"58","quote":"Okay quit playin' with the scissors and shit, and cut the crap\r\nI shouldn't have to rhyme these words in the rhythm for you to know it's a rap\r\nYou said you was king\r\nYou lied through your teeth, for that fuck your feelings\r\nInstead of gettin' crowned you're gettin' capped","date":"2020-07-24 13:46:35"},
{"id":"508","name":"7","song":"58","quote":"And to the fans\r\nI'll never let you down again, I'm back\r\nI promise to never go back on that promise\r\nIn fact, let's be honest, that last \"Relapse\" CD was eh\r\nPerhaps I ran them accents into the ground\r\nRelax, I ain't goin' back to that now\r\nAll I'm tryin' to say is get back, click-clack, blow 'cause I ain't playin' around\r\nIt's a game called circle and I don't know how\r\nI'm way too up to back down","date":"2020-07-24 13:46:35"},
{"id":"509","name":"7","song":"58","quote":"But I think I'm still tryin' to figure this crap out\r\nThought I had it mapped out but I guess I didn't, this fuckin' black cloud\r\nStill follows me around but it's time to exercise these demons\r\nThese muh'fuckers are doin' jumpin' jacks now","date":"2020-07-24 13:46:35"},
{"id":"510","name":"7","song":"58","quote":"And I just can't keep living this way\r\nSo starting today\r\nI'm breaking out of this cage\r\nI'm standing up, I'mma face my demons\r\nI'm manning up, I'mma hold my ground\r\nI've had enough, now I'm so fed up\r\nTime to put my life back together right now","date":"2020-07-24 13:46:35"},
{"id":"511","name":"7","song":"58","quote":"It was my decision to get clean, I did it for me\r\nAdmittedly, I probably did it subliminally\r\nFor you, so I could come back a brand new me, you helped see me through\r\nAnd don't realize what you did, believe me you","date":"2020-07-24 13:46:35"},
{"id":"512","name":"7","song":"58","quote":"I think I got a tear in my eye, I feel like the king of\r\nMy world, haters can make like bees with no stingers and drop dead\r\nNo more bee flingers, no more drama from now on\r\nI promise to focus solely on handlin' my responsibilities as a father\r\nSo I solemnly swear to always treat this roof, like my daughters and raise it\r\nYou couldn't lift a single shingle on it","date":"2020-07-24 13:46:35"},
{"id":"513","name":"7","song":"58","quote":"'cause the way I feel\r\nI'm strong enough to go to the club or the corner pub\r\nAnd lift the whole liquor counter up 'cause I'm raising the bar\r\nI'd shoot for the moon but I'm too busy gazin' at stars, I feel amazing and I'm not","date":"2020-07-24 13:46:35"},
{"id":"514","name":"7","song":"59","quote":"Look\r\nIf you had\r\nOne shot\r\nOr one opportunity\r\nTo seize everything you ever wanted\r\nIn one moment\r\nWould you capture it\r\nOr just let it slip?","date":"2020-07-24 13:48:20"},
{"id":"515","name":"7","song":"59","quote":"His palms are sweaty, knees weak, arms are heavy\r\nThere's vomit on his sweater already, mom's spaghetti\r\nHe's nervous, but on the surface he looks calm and ready\r\nTo drop bombs, but he keeps on forgettin'\r\nWhat he wrote down, the whole crowd goes so loud\r\nHe opens his mouth, but the words won't come out\r\nHe's chokin', how, everybody's jokin' now\r\nThe clocks run out, times up, over, blaow\r\nSnap back to reality, oh there goes gravity\r\nOh, there goes Rabbit, he choked\r\nHe's so mad, but he won't give up that easy? No\r\nHe won't have it, he knows his whole back's to these ropes\r\nIt don't matter, he's dope, he knows that, but he's broke\r\nHe's so stagnant, he knows, when he goes back to this mobile home, that's when it's\r\nBack to the lab again, yo, this whole rhapsody\r\nBetter go capture this moment and hope it don't pass him","date":"2020-07-24 13:48:20"},
{"id":"516","name":"7","song":"59","quote":"You better lose yourself in the music, the moment\r\nYou own it, you better never let it go\r\nYou only get one shot, do not miss your chance to blow\r\nThis opportunity comes once in a lifetime","date":"2020-07-24 13:49:30"},
{"id":"517","name":"7","song":"59","quote":"His soul's escaping, through this hole that is gaping\r\nThis world is mine for the taking\r\nMake me king, as we move toward a New World Order\r\nA normal life is borin', but super stardom's close to post mortem\r\nIt only grows harder, only grows hotter\r\nHe blows, it's all over, these hoes is all on him\r\nCoast to coast shows, he's known as the Globetrotter\r\nLonely roads, God only knows, he's grown farther from home, he's no father\r\nHe goes home and barely knows his own daughter\r\nBut hold your nose 'cause here goes the cold water\r\nThese hoes don't want him no mo', he's cold product\r\nThey moved on to the next schmo who flows, he nose dove and sold nada\r\nSo the soap opera is told and unfolds, I suppose it's old partna, but the beat goes on\r\nDa-da-dum, da-dum, da-da","date":"2020-07-24 13:49:30"},
{"id":"518","name":"7","song":"59","quote":"No more games, I'ma change what you call rage\r\nTear this motherfuckin' roof off like two dogs caged\r\nI was playin' in the beginnin', the mood all changed\r\nI been chewed up and spit out and booed off stage\r\nBut I kept rhymin' and stepped right in the next cypher\r\nBest believe somebody's payin' the Pied Piper\r\nAll the pain inside amplified by the\r\nFact that I can't get by with my nine to\r\nFive and I can't provide the right type of\r\nLife for my family 'cause man, these goddamn food stamps don't buy diapers\r\nAnd its no movie, there's no Mekhi Phifer\r\nThis is my life and these times are so hard\r\nAnd it's getting even harder tryna feed and water my seed, plus\r\nTeeter totter, caught up between bein' a father and a prima donna\r\nBaby mama drama, screamin' on her, too much\r\nFor me to wanna stay in one spot, another day of monotony's\r\nGotten me to the point, I'm like a snail I've got\r\nTo formulate a plot or end up in jail or shot\r\nSuccess is my only motherfuckin' option, failure's not\r\nMom, I love you, but this trailer's got to go, I cannot grow old in Salem's Lot\r\nSo here I go, is my shot\r\nFeet, fail me not, this may be the only opportunity that I got","date":"2020-07-24 13:49:30"},
{"id":"519","name":"7","song":"59","quote":"Success is my only motherfuckin' option, failure's not","date":"2020-07-24 13:49:30"},
{"id":"520","name":"7","song":"59","quote":"I was playin' in the beginnin', the mood all changed\r\nI been chewed up and spit out and booed off stage\r\nBut I kept rhymin' and stepped right in the next cypher\r\nBest believe somebody's payin' the Pied Piper","date":"2020-07-24 13:49:30"},
{"id":"521","name":"7","song":"59","quote":"All the pain inside amplified by the\r\nFact that I can't get by with my nine to\r\nFive and I can't provide the right type of\r\nLife for my family 'cause man, these goddamn food stamps don't buy diapers","date":"2020-07-24 13:49:30"},
{"id":"522","name":"7","song":"60","quote":"I got a song filled with shit for the strong willed\r\nWhen the world gives you a raw deal\r\nSet you off 'til you\r\nScream, \"piss off, screw you\"\r\nWhen it talks to you like you don't belong\r\nOr tells you you're in the wrong field","date":"2020-07-24 13:50:32"},
{"id":"523","name":"7","song":"60","quote":"Knock knock, let the devil in, malevolent\r\nAs I've ever been, head is spinnin', this medicine\r\nScreaming, \"L-l-l-let us in\"\r\nL-l-lick like a salad bowl, Edgar Allen Poe\r\nBedridden, shoulda been dead a long time ago\r\nLiquid Tylenol, gelatins, think my skeleton's meltin'\r\nWicked, I get all high when I think I've smelled the scent\r\nOf elephant manure\r\nHell, I meant Kahlúa, screw it, to hell with it\r\nI went through hell with accelerants and blew up\r\nMy-my-myself again, Volkswagen, tailspin\r\nBucket matches my pale skin, mayo and\r\nWent from Hellmann's and being rail thin, Filet-o-Fish\r\nScribble Jam, Rap Olympics '97 Freaknik\r\nHow can I be down? Me and Bizarre in Florida\r\nProof's room slept on floor of 'da motel then\r\nDr. Dre said, \"Hell yeah\"\r\nAnd I got his stamp like a postcard, word to Mel-Man\r\nAnd I know they're gonna hate but I don't care, I\r\nBarely can wait to hit 'em with the snare and the bass\r\nSquare in the face, this fuckin' world better prepare to get laced\r\nBecause they're gonna taste my\r\nVenom","date":"2020-07-24 13:50:32"},
{"id":"524","name":"7","song":"60","quote":"(I got that) Adrenaline momentum (venom)\r\nNot knowing when I'm\r\nEver gonna slow up and I'm\r\nReady to snap any moment-um\r\nThinkin' it's time to go get 'em\r\nThey ain't gonna know what hit 'em\r\n(When they get bit with the)\r\nVenom","date":"2020-07-24 13:50:57"},
{"id":"525","name":"7","song":"60","quote":"So this ain't gonna feel like a love tap\r\nEat painkiller pills, fuck up the track\r\nLike, what's her name at the wheel?\r\nDanica Patrick","date":"2020-07-24 13:50:57"},
{"id":"526","name":"7","song":"60","quote":"Slim be the combination of an actual kamikaze and Gandhi\r\nTranslation, I will probably kill us both when I end up\r\nBack in India\r\nYou ain't gonna be able to tell what the fuck's happened\r\nEnd of ya, when you're bit with the\r\nVenom","date":"2020-07-24 13:51:21"},
{"id":"527","name":"7","song":"60","quote":"I said knock knock, let the devil in, alien\r\nE-E-Elliot phone home, ain't no telling when this chokehold\r\nOn this game will end, I'm loco\r\nBecame a Symbiote, so\r\nMy fangs are in your throat, hoe\r\nYou're snake-bitten with my\r\nVenom","date":"2020-07-24 13:51:21"},
{"id":"528","name":"7","song":"60","quote":"With the ballpoint pen I'm\r\nGun cocked, bump stock, double-aught, buckshot\r\nTire thumper, a garrote\r\nTie a couple knots, fired up and caught fire\r\nJuggernaut\r\nPunk rock, bitch, it's goin' down like Yung Joc\r\n'Cause the Doc put me on like sunblock\r\nWhy the fuck not?\r\nYou only get one shot\r\n","date":"2020-07-24 13:51:55"},
{"id":"529","name":"7","song":"60","quote":"Ate shit 'til I can't taste it\r\nChased it with straight liquor\r\nThen paint thinner, then drank 'til I faint\r\nAnd awake with a headache and I take anything in\r\nRectangular shape, then I wait\r\nTo face the demons I'm bonded to\r\n","date":"2020-07-24 13:51:55"},
{"id":"530","name":"7","song":"60","quote":"'Cause they're chasin' me but I'm part of you\r\nSo escapin' me is impossible\r\nI latch onto you like a\r\nParasite, and I probably ruined your parents' life\r\nAnd your childhood too\r\n'Cause if I'm the music that y'all grew up on\r\nI'm responsible for you retarded fools\r\nI'm the supervillain dad and mom was losin' their marbles to\r\nYou marvel that? Eddie Brock is you\r\nAnd I'm the suit, so call me\r\nVenom","date":"2020-07-24 13:52:11"},
{"id":"531","name":"7","song":"61","quote":"It's 2002, everything was totally new\r\nWe were globally huge, watching sales go through the roof\r\nWe wrote and we viewed it, Runyon Avenue soldiers included\r\nA multitude of homies who would bounce for no good excuse\r\nWe were so bulletproof, wrote, souped and soaked in our youth\r\nThought we was runnin' shit 'til we lost the sole of our shoe\r\nThe death of Doody broke us in two\r\nWe were thrown for a loop, ain't none of us know what to do\r\nAnd at the time I was goin' through my own struggles too\r\nSo I wasn't in no condition to be coachin' us through\r\nEveryone tried to go solo, really nobody blew\r\nI was hopin' they do so I ain't have to shoulder the group\r\nThe plan was put everyone in position so that they knew\r\nHow to stand on they own and I don't want to open up wounds\r\nI just noticed the oomf was gone when we go in the booth\r\n'Cause the truth is, the moment that Proof died, so did the group","date":"2020-07-24 13:54:41"},
{"id":"532","name":"7","song":"61","quote":"If I could leave this all behind\r\nI could open up my eyes and walk in a straight line\r\nTurn to the river with you\r\nHelp me leave this all behind","date":"2020-07-24 13:54:41"},
{"id":"533","name":"7","song":"61","quote":"Thought we was runnin' shit 'til we lost the sole of our shoe\r\nThe death of Doody broke us in two\r\nWe were thrown for a loop, ain't none of us know what to do","date":"2020-07-24 13:55:01"},
{"id":"534","name":"7","song":"61","quote":"I'ma wash away my sins\r\nI'ma rinse away this dirt\r\nI forgot to make amends\r\nTo all the friends I may have hurt\r\nI better stop and say my grace\r\nFrom that I pray that I don't fall\r\n'Cause on the way back down I may\r\nEnd up runnin' back into them all\r\nI never meant to use you all as my stepping stones\r\n","date":"2020-07-24 13:55:01"},
{"id":"535","name":"7","song":"61","quote":"It was never the same, and it's bothered me since\r\nAnd the farther we drift apart, the more awkward it gets\r\nThe more time goes by, the more life happens\r\nAnd we gotta be men, we got responsibilities\r\nPlus we don't say how we feel, and I feel like this is what got us in\r\nThe debacle we're in, been with you guys thick and thin\r\nBut it's almost as if sometimes we're not even friends\r\nWhich reminded me Biz, Rockstar was the shit\r\nY'all coulda got you a hit without me on the shit\r\nIf you've put D12 on it, wish I coulda did\r\nMore than try talkin' you into comin' up off of it\r\nI know it wasn't my fault, but part of it probably is\r\nI think of all of the trips to BET and the rappers\r\nI wish that we woulda politicked with\r\nMaybe y'all coulda clicked and got you some features\r\nBut that's water under the bridge\r\nBut I'm washin' my sins in it 'til my conscience is clear","date":"2020-07-24 13:55:20"},
{"id":"536","name":"7","song":"61","quote":"Bacardi in hand, never thought the party would end\r\nOne minute you're bodyin' shit, but then your audience splits\r\nYou can already sense the climate is startin' to shift\r\nTo these kids you no longer exist\r\nWent from rainin' cats and dogs in this bitch\r\nTo tiny drops full of drips\r\nAnd by the time your reign is over, you'll hardly be missed\r\nYou start thinkin' of all the artists you gift, all the carnage you left\r\nIs this the kinda karma you get\r\nFor turnin' your fuckin' back on Bizzy, Kuniva and Swift?\r\nA Freudian slip, subconsciously, I honestly wished\r\nI ain't feel so much guilt and y'all didn't harbor resentment\r\nBut it's hard to pretend that y'all ain't got none of this\r\nWish I had words","date":"2020-07-24 13:55:20"},
{"id":"537","name":"7","song":"61","quote":"But I guess they're just honored for this\r\nStill, my point is I just can't say how sorry I am\r\nThis is not how I planned for our story to end\r\nI love all of you, men\r\nBut I just can't be the guy\r\nEverybody depends on for entire careers\r\n'Cause that's not even fair\r\nI will always be here, but that spark isn't there\r\nAnd I don't know how to recapture that time and that air\r\nI've tried hearkening back to but I'm fighting for air\r\nI'm barely chartin' myself\r\nFeels like I'm on the descent, but it was not my intent","date":"2020-07-24 13:55:44"},
{"id":"538","name":"7","song":"61","quote":"To treat y'all like a stepping stone\r\nThough I ain't left no one behind\r\nBut we been down every road, done all we possibly can\r\nI know we kept our hopes up\r\nBut the longer we spend livin' this lie that we live\r\nThe less is left for closure, so let's let this go\r\nIt's not goodbye to our friendship, but D12 is over","date":"2020-07-24 13:55:44"},
{"id":"539","name":"7","song":"62","quote":"Step by step, heart to heart, left right left\r\nWe all fall down\r\nStep by step, heart to heart, left right left\r\nWe all fall down like toy soldiers\r\nBit by bit, torn apart\r\nWe never win but the battle wages on for toy soldiers","date":"2020-07-24 14:07:32"},
{"id":"540","name":"7","song":"62","quote":"I'm supposed to be the soldier, who never blows his composure\r\nEven though I hold the weight of the whole world on my shoulders\r\nI ain't never suppose to show it, my crew ain't suppose to know it\r\nEven if it means going toe to toe with the Benzino, it don't matter","date":"2020-07-24 14:07:32"},
{"id":"541","name":"7","song":"62","quote":"I never drag 'em in battles that I can handle less I absolutely have to\r\nI'm suppose to set an example, I need to be the leader\r\nMy crew looks for me to guide 'em\r\nIf some shit ever just pop off I'm suppose to be beside 'em","date":"2020-07-24 14:07:54"},
{"id":"542","name":"7","song":"62","quote":"That Ja shit, I tried to squashed it, it was too late to stop it\r\nThere's a certain line, you just don't cross it, and he crossed it\r\nI heard him say Hailie's name on a song and I just lost it\r\nIt was crazy, this shit went way beyond some Jay Z and Nas shit\r\nAnd even though the battle was won, I feel like we lost it\r\nI spent so much energy on it, honestly I'm exhausted\r\nI'm so caught it I almost feel like I'm the one who caused it\r\nThis ain't what I'm in Hip Hop for, it's not why I got in it\r\nThat was never my object for someone to get killed\r\nWhy would I want to destroy something I helped build\r\nIt wasn't my intentions, my intentions were good","date":"2020-07-24 14:07:54"},
{"id":"543","name":"7","song":"62","quote":"And that's just outta respect, for not running my mouth\r\nAnd talking about something that I knew nothing about\r\nPlus Dre told me stay out, just wasn't my beef, So I did\r\nI just fell back, watched and gritted my teeth while he's all over TV\r\nNow I'm talking a man who literally saved my life, like fuck it\r\nI understand, this is business and this shit just isn't none of my business\r\nBut still knowing this shit could pop off at any minute cause","date":"2020-07-24 14:08:16"},
{"id":"544","name":"7","song":"62","quote":"It used to be a time when you could just say a rhyme\r\nAnd wouldn't have to worry about one of your people dying\r\nBut now it's elevated cause once you put someone's kids in it\r\nShit gets escalated, it ain't just words no more, is it\r\nIt's a different ball game, call names and you ain't just rapping","date":"2020-07-24 14:08:16"},
{"id":"545","name":"7","song":"62","quote":"We actually tried to stop the 50 and Ja beef from happening\r\nMe and Dre had sat with him, kicked it and had a chat with him\r\nAnd asked him not to start it, he wasn't gonna go after him\r\nUntil Ja' start yappin' in magazines how he stabbed him\r\nFuck 'em 50, smash him, mash him, and let him have it","date":"2020-07-24 14:08:38"},
{"id":"546","name":"7","song":"62","quote":"Meanwhile my intentions pulled me in other directions\r\nSome receptionist said the source who answers phones at his desk\r\nHas an erection for me and thinks\r\nThat I'll be his resurrection\r\nTries to blow the dust of his mic and make a new record\r\nBut now he's fucked the game up cause one of the ways I came up\r\nWas through that publication, the same one that made me famous\r\nNow the owner of it got a grudge against me for nothing but fuck it\r\nThat motherfucker can get it too, fuck 'em then\r\nBut I'm so busy being pissed off, I don't stop to think\r\nThat we just inherited 50's beef with Murder Inc\r\nAnd he's inherited mine, which is fine, ain't like either of us mind\r\nWe still have soldiers that's on the front line that's willing to die for us\r\nAs soon as we give the orders, never to extort us\r\nStrictly to show they support us\r\nMaybe shout 'em out in a rap or up in a chorus to show we love 'em back\r\nAnd to let 'em know how important it is to have Runyon Avenue soldiers up in our corners\r\nTheir loyalty to us is worth more then any award is\r\nBut I ain't trying to have none of my people hurt or murdered\r\nIt ain't worth it, I can't think of a perfecter way to word it\r\nThen to just say that I love y'all too much to see the verdict\r\nI'll walk away from it all before I'll let it go any further","date":"2020-07-24 14:08:38"},
{"id":"547","name":"7","song":"62","quote":"Then to just say that I love y'all too much to see the verdict\r\nI'll walk away from it all before I'll let it go any further\r\nBut don't get it twisted, it's not a plea that I'm coping\r\nI'm just willing to be the bigger man\r\nIf y'all can quit popping off at the jaws with the knocking\r\n'Cause frankly I'm sick of talking\r\nI'm not gonna let someone else's coffin rest on my conscience 'cause","date":"2020-07-24 14:08:53"},
{"id":"548","name":"7","song":"63","quote":"I can't tell you what it really is\r\nI can only tell you what it feels like\r\nAnd right now there's a steel knife, in my windpipe\r\nI can't breathe, but I still fight, while I can fight\r\nAs long as the wrong feels right, it's like I'm in flight","date":"2020-07-24 14:11:04"},
{"id":"549","name":"7","song":"63","quote":"High off of love drunk from my hate\r\nIt's like I'm huffing paint and I love her the more I suffer\r\nI suffocate and right before I'm about to drown\r\nShe resuscitates me, she fucking hates me\r\nAnd I love it, wait\r\nWhere you going? I'm leaving you\r\nNo you ain't, come back\r\nWe're running right back, here we go again","date":"2020-07-24 14:11:04"},
{"id":"550","name":"7","song":"63","quote":"It's so insane 'cause when it's going good, it's going great\r\nI'm Superman, with the wind at his back, she's Lois Lane\r\nBut when it's bad, it's awful","date":"2020-07-24 14:11:04"},
{"id":"551","name":"7","song":"63","quote":"I feel so ashamed, I snapped, who's that dude?\r\nI don't even know his name, I laid hands on her\r\nI'll never stoop so low again, I guess I don't know my own strength","date":"2020-07-24 14:11:04"},
{"id":"552","name":"7","song":"63","quote":"You ever love somebody so much\r\nYou can barely breathe, when you're with them, you meet\r\nAnd neither one of you, even know what hit 'em\r\nGot that warm fuzzy feeling, yeah them chills, used to get 'em","date":"2020-07-24 14:11:04"},
{"id":"553","name":"7","song":"63","quote":"You swore you've never hit 'em, never do nothing to hurt 'em\r\nNow you're in each other's face,\r\nSpewing venom in your words, when you spit 'em\r\nYou push, pull each other's hair, scratch, claw, bit 'em\r\nThrow 'em down, pin 'em, so lost in the moments, when you're in 'em\r\nIt's the rage that took over it controls you both\r\nSo they say it's best, to go your separate ways","date":"2020-07-24 14:11:04"},
{"id":"554","name":"7","song":"63","quote":"but you promised her\r\nNext time you'll show restraint\r\nYou don't get another chance\r\nLife is no Nintendo game, but you lied again\r\nNow you get to watch her leave\r\nOut the window, guess that's why they call it window pane","date":"2020-07-24 14:11:04"},
{"id":"555","name":"7","song":"63","quote":"Now you get to watch her leave\r\nOut the window, guess that's why they call it window pane","date":"2020-07-24 14:11:04"},
{"id":"556","name":"7","song":"63","quote":"Now I know we said things, did things\r\nThat we didn't mean and we fall back into the same patterns\r\nSame routine, but your temper's just as bad, as mine is\r\nYou're the same as me, when it comes to love, you're just as blinded","date":"2020-07-24 14:11:04"},
{"id":"557","name":"7","song":"63","quote":"Baby please come back, it wasn't you\r\nBaby it was me, maybe our relationship isn't as crazy as it seems\r\nMaybe that's what happens When a tornado meets a volcano\r\nAll I know is I love you too much, to walk away now","date":"2020-07-24 14:11:04"},
{"id":"558","name":"7","song":"63","quote":"Come inside, pick up your bags off the sidewalk\r\nDon't you hear sincerity, in my voice when I talk?\r\nTold you this is my fault, look me in the eyeball\r\nNext time I'm pissed, I'll aim my fist at the dry wall","date":"2020-07-24 14:12:02"},
{"id":"559","name":"7","song":"63","quote":"Next time, there will be no next time\r\nI apologize even though I know it's lies\r\nI'm tired of the games, I just want her back, I know I'm a liar\r\nIf she ever tries to fucking leave again\r\nI'm a tie her to the bed and set this house on fire","date":"2020-07-24 14:12:02"},
{"id":"560","name":"7","song":"64","quote":"Yeah\r\nI know sometimes things may not\r\nAlways make sense to you right now\r\nBut hey\r\nWhat daddy always tell you?\r\nStraighten up little soldier\r\nStiffen up that upper lip\r\nWhat you crying about?\r\nYou got me","date":"2020-07-24 14:14:16"},
{"id":"561","name":"7","song":"64","quote":"Hailie I know you miss your mom and I know you miss your dad\r\nWell I'm gone but I'm trying to give you the life that I never had\r\nI can see you're sad, even when you smile, even when you laugh\r\nI can see it in your eyes, deep inside you want to cry\r\nCause you're scared, I ain't there?\r\nDaddy's with you in your prayers\r\nNo more crying, wipe them tears\r\nDaddy's here, no more nightmares\r\nWe gon' pull together through it, we gon' do it","date":"2020-07-24 14:14:16"},
{"id":"562","name":"7","song":"64","quote":"Laney uncle's crazy, ain't he?\r\nYeah but he loves you girl and you better know it\r\nWe're all we got in this world\r\nWhen it spins, when it swirls\r\nWhen it whirls, when it twirls\r\nTwo little beautiful girls\r\nLookin' puzzled, in a daze\r\nI know it's confusing you\r\nDaddy's always on the move, mama's always on the news","date":"2020-07-24 14:14:35"},
{"id":"563","name":"7","song":"64","quote":"I try to keep you sheltered from it but somehow it seems\r\nThe harder that I try to do that, the more it backfires on me\r\nAll the things growing up his daddy that he had to see\r\nDaddy don't want you to see but you see just as much as he did","date":"2020-07-24 14:14:35"},
{"id":"564","name":"7","song":"64","quote":"We did not plan it to be this way, your mother and me\r\nBut things have gotten so bad between us\r\nI don't see us ever being together ever again\r\nLike we used to be when we were teenagers\r\nBut then of course everything always happens for a reason\r\nI guess it was never meant to be\r\nBut it's just something we have no control over and that's what destiny is\r\nBut no more worries, rest your head and go to sleep\r\nMaybe one day we'll wake up and this will all just be a dream","date":"2020-07-24 14:14:54"},
{"id":"565","name":"7","song":"64","quote":"Now hush little baby, don't you cry\r\nEverything's gonna be alright\r\nStiffen that upper lip up little lady, I told ya\r\nDaddy's here to hold ya through the night\r\nI know mommy's not here right now and we don't know why\r\nWe fear how we feel inside\r\nIt may seem a little crazy, pretty baby\r\nBut I promise momma's gon' be alright","date":"2020-07-24 14:14:54"},
{"id":"566","name":"7","song":"64","quote":"It's funny\r\nI remember back one year when daddy had no money\r\nMommy wrapped the Christmas presents up\r\nAnd stuck 'em under the tree and said some of 'em were from me\r\nCause daddy couldn't buy 'em\r\nI'll never forget that Christmas I sat up the whole night crying","date":"2020-07-24 14:15:13"},
{"id":"567","name":"7","song":"64","quote":"Cause daddy felt like a bum, see daddy had a job\r\nBut his job was to keep the food on the table for you and mom\r\nAnd at the time every house that we lived in\r\nEither kept getting broken into and robbed\r\nOr shot up on the block and your mom was saving money for you in a jar\r\nTryna start a piggy bank for you so you could go to college\r\nAlmost had a thousand dollars till someone broke in and stole it\r\nAnd I know it hurt so bad it broke your momma's heart\r\nAnd it seemed like everything was just startin' to fall apart\r\nMom and dad was arguin' a lot so momma moved back\r\nOn the Chalmers in the flat one bedroom apartment\r\nAnd dad moved back to the other side of 8 Mile on Novara\r\nAnd that's when daddy went to California with his CD and met Dr. Dre\r\nAnd flew you and momma out to see me","date":"2020-07-24 14:15:13"},
{"id":"568","name":"7","song":"64","quote":"But daddy had to work, you and momma had to leave me\r\nThen you started seeing daddy on the T.V. and momma didn't like it\r\nAnd you and Laney were to young to understand it\r\nPapa was a rollin' stone, momma developed a habit\r\nAnd it all happened too fast for either one of us to grab it\r\nI'm just sorry you were there and had to witness it first hand\r\nCause all I ever wanted to do was just make you proud","date":"2020-07-24 14:15:41"},
{"id":"569","name":"7","song":"64","quote":"Now I'm sitting in this empty house, just reminiscing\r\nLookin' at your baby pictures, it just trips me out\r\nTo see how much you both have grown, it's almost like you're sisters now\r\nWow, guess you pretty much are and daddy's still here\r\nLaney I'm talkin' to you too, daddy's still here\r\nI like the sound of that, yeah\r\nIt's got a ring to it don't it?\r\nShh, momma's only gone for the moment","date":"2020-07-24 14:15:41"},
{"id":"570","name":"8","song":"65","quote":"Yeah, to the left to the left\r\nIf you wanna leave be my guest, you can step\r\nFeeling irreplaceable listen to Beyonce","date":"2020-07-24 14:18:33"},
{"id":"571","name":"8","song":"65","quote":"Hey, now if you rocking with Weezy\r\nBedroom in the bank, baby we safe","date":"2020-07-24 14:18:33"},
{"id":"572","name":"8","song":"65","quote":"Don't I look at you like a I see a new day\r\nAnd don't I do, what I do say","date":"2020-07-24 14:18:33"},
{"id":"573","name":"8","song":"65","quote":"Yeah, let me catch my breath\r\nYou talking 'bout leave baby you ain't gone yet\r\nAnd if you leave, leave correct\r\nAnd I'm a send a jet to pick up the next","date":"2020-07-24 14:18:33"},
{"id":"574","name":"8","song":"65","quote":"And if you leave, your leaving the best\r\nSo you would have to settle for less\r\nI am no Elliot Ness, I don't handcuff, I don't arrest","date":"2020-07-24 14:18:33"},
{"id":"575","name":"8","song":"65","quote":"Yeah, it's no sweat, no sweat\r\nI will never one, two, three, four-get\r\nAbout you, your love, your sex\r\nYou know I work you out like bowflex\r\nOur jokes no stress\r\nLove, live life, proceed, progress\r\nMake sure the neighbors get no rest\r\nWe can get together, never disconnect\r\nYour back, your neck\r\nFunny how that song hasn't got old yet, to us\r\nSo let's project, you stay in\r\nNever incorrect","date":"2020-07-24 14:18:33"},
{"id":"576","name":"8","song":"65","quote":"Love, live life, proceed, progress","date":"2020-07-24 14:18:33"},
{"id":"577","name":"8","song":"65","quote":"I will never one, two, three, four-get\r\nAbout you, your love, your sex","date":"2020-07-24 14:18:33"},
{"id":"578","name":"8","song":"66","quote":"Ahem excuse my charisma, vodka with a spritzer\r\nSwagger down pat, call my shit Patricia\r\nYoung Money militia, and I am the commissioner\r\nYou don't want start Weezy, 'cause the F is for Finisher","date":"2020-07-24 14:24:33"},
{"id":"579","name":"8","song":"66","quote":"So misunderstood, but what's a world without enigma?","date":"2020-07-24 14:24:33"},
{"id":"580","name":"8","song":"66","quote":"Never met the bitch, but I f*ck her like I missed her","date":"2020-07-24 14:24:33"},
{"id":"581","name":"8","song":"66","quote":"Life is the bitch, and death is her sister\r\nSleep is the cousin, we're a fuckin' family picture\r\nYou know father time, we all know mother nature\r\nIt's all in the family, but I am of no relation","date":"2020-07-24 14:24:33"},
{"id":"582","name":"8","song":"66","quote":"No matter who's buying, I'm a celebration\r\nBlack and white diamonds, fuck segregation","date":"2020-07-24 14:24:33"},
{"id":"583","name":"8","song":"66","quote":"Young Money running shit and you niggas just runner-ups\r\nI don't feel I done enough, so I'ma keep on doing this shit\r\nLil Tunechi or Young Tunafish","date":"2020-07-24 14:24:33"},
{"id":"584","name":"8","song":"66","quote":"Okay, I lost my mind, it's somewhere out there stranded","date":"2020-07-24 14:24:33"},
{"id":"585","name":"8","song":"66","quote":"I think you stand under me if you don't understand me","date":"2020-07-24 14:24:33"},
{"id":"586","name":"8","song":"66","quote":"Had my heart broken by this woman named Tammy\r\nBut hoes gon' be hoes, so I couldn't blame Tammy","date":"2020-07-24 14:24:33"},
{"id":"587","name":"8","song":"66","quote":"Just talked to moms, told her she the sweetest","date":"2020-07-24 14:24:33"},
{"id":"588","name":"8","song":"66","quote":"I beat the beat up, call it self defense","date":"2020-07-24 14:24:33"},
{"id":"589","name":"8","song":"66","quote":"Talking to myself because I am my own consultant","date":"2020-07-24 14:24:33"},
{"id":"590","name":"8","song":"66","quote":"Married to the money, fuck the world, that's adultery","date":"2020-07-24 14:24:33"},
{"id":"591","name":"8","song":"66","quote":"You full of shit, you close your mouth and let yo ass talk","date":"2020-07-24 14:24:33"},
{"id":"592","name":"8","song":"66","quote":"Young Money eating, all you haters do is add salt","date":"2020-07-24 14:24:33"},
{"id":"593","name":"8","song":"66","quote":"I speak the truth, but I guess that's a foreign language to y'all\r\nAnd I call it like I see it, and my glasses on\r\nBut most of y'all don't get the picture 'less the flash is on\r\nSatisfied with nothing, you don't know the half of it","date":"2020-07-24 14:25:03"},
{"id":"594","name":"8","song":"66","quote":"The fruits of my labor, I enjoy 'em while they still ripe","date":"2020-07-24 14:25:03"},
{"id":"595","name":"8","song":"66","quote":"Young Money, Cash Money\r\nPaper chasing, tell that paper, \"Look, I'm right behind ya\"","date":"2020-07-24 14:25:32"},
{"id":"596","name":"8","song":"66","quote":"You niggas are gelatin, peanuts to an elephant","date":"2020-07-24 14:25:32"},
{"id":"597","name":"8","song":"66","quote":"I got through that sentence like a subject and a predicate\r\nYeah, with a swag you would kill for","date":"2020-07-24 14:25:53"},
{"id":"598","name":"8","song":"66","quote":"Money too strong, pockets on bodybuilder\r\nJumped in a wishing well, now wish me well\r\nTell 'em kiss my ass, call it kiss and tell","date":"2020-07-24 14:25:53"},
{"id":"599","name":"8","song":"67","quote":"You had a lot of crooks try to steal your heart\r\nNever really had luck, couldn't never figure out\r\nHow to love","date":"2020-07-24 14:29:08"},
{"id":"600","name":"8","song":"67","quote":"Mm you had a lot of moments that didn't last forever\r\nNow you in a corner tryna put it together\r\nHow to love","date":"2020-07-24 14:29:08"},
{"id":"601","name":"8","song":"67","quote":"Mm for a second you were here, now you over there\r\nIt's hard not to stare, the way you moving your body\r\nLike you never had a love","date":"2020-07-24 14:30:07"},
{"id":"602","name":"8","song":"67","quote":"When you was just a youngin', your looks were so precious\r\nBut now you're grown up, so fly it's like a blessing\r\nBut you, can't have a man look at you for five seconds\r\nWithout you being insecure\r\nYou never credit yourself so when you got older\r\nIt's seems like you came back ten times over\r\nNow you're sitting here in this damn corner\r\nLooking through all your thoughts and looking over your shoulder","date":"2020-07-24 14:30:07"},
{"id":"603","name":"8","song":"67","quote":"Ooh, you had a lot of dreams that transform to visions\r\nThe fact that you saw the world affected all your decisions\r\nBut it wasn't your fault, wasn't in your intentions\r\nTo be the one here talking to me, be the one listening\r\n-\r\nBut I admire your poppin' bottles and dippin'\r\nJust as much as you admire bartending and strippin'\r\nBaby, so don't be mad, nobody else trippin'\r\nYou seen a lot of crooks and the crooks still crook","date":"2020-07-24 14:30:07"},
{"id":"604","name":"8","song":"67","quote":"Ooh, see I just want you to know (You to know)\r\nThat you deserve the best\r\nYou're beautiful, you're beautiful","date":"2020-07-24 14:30:07"},
{"id":"605","name":"8","song":"67","quote":"Yeah, and I want you to know\r\nYou're far from the usual, far from the usual","date":"2020-07-24 14:30:07"},
{"id":"606","name":"8","song":"68","quote":"I see you with your palms in your pants\r\nBut me, me, see me, I got the world in my hands\r\nI make it spin on my finger, I'm a critical thinker\r\nI'm a hell of a smoker, and a bit of a drinker","date":"2020-07-24 19:50:16"},
{"id":"607","name":"8","song":"68","quote":"I know your name, yeah\r\nYour name is unimportant\r\nWe in the belly of the beast\r\nAnd she thinking 'bout abortion","date":"2020-07-24 19:50:16"},
{"id":"608","name":"8","song":"68","quote":"I woke up this morning, d*ck rock hard\r\nAshed my blunt in my Grammy Award","date":"2020-07-24 19:52:26"},
{"id":"609","name":"8","song":"68","quote":"You can save your bullshit on your memory card","date":"2020-07-24 19:52:26"},
{"id":"610","name":"8","song":"68","quote":"If this real nigga business, then you niggas unemployed","date":"2020-07-24 19:52:26"},
{"id":"611","name":"8","song":"68","quote":"Jumped on the celly, called Machiavelli\r\nHe says he was gravy, I say I was jelly\r\nLooked in the mirror, said \"You's an ill nigga\"\r\nThen I ran to the money like track and field nigga","date":"2020-07-24 19:52:26"},
{"id":"612","name":"8","song":"68","quote":"I'm tryna walk a straight line but the line crooked","date":"2020-07-24 19:52:26"},
{"id":"613","name":"8","song":"68","quote":"I'm shooting for the stars, astronauts dodge bullets","date":"2020-07-24 19:52:26"},
{"id":"614","name":"8","song":"68","quote":"Yeah, I bought a brand new attitude\r\nThe haters music to my ears, I got my dancin' shoes\r\nSometimes we question shit that there is no answer to\r\nBut I just built a house on \"I don't give a fuck\" Avenue","date":"2020-07-24 19:52:26"},
{"id":"615","name":"8","song":"68","quote":"Down on the ceiling, looking up at the bed\r\nLife is a gamble better check the point spread","date":"2020-07-24 19:52:26"},
{"id":"616","name":"8","song":"68","quote":"And when life sucks, I just enjoy the head","date":"2020-07-24 19:52:26"},
{"id":"617","name":"8","song":"68","quote":"Smoking on a hallelujah, thank you Jesus\r\nHelp me focus on the future and not the previous","date":"2020-07-24 19:52:26"},
{"id":"618","name":"8","song":"68","quote":"Double R, I'm a rebel with a reason\r\nSometimes you gotta fight the devil with a demon","date":"2020-07-24 19:52:26"},
{"id":"619","name":"8","song":"68","quote":"But how can you get the picture, if you don't know who took it?","date":"2020-07-24 19:52:26"},
{"id":"620","name":"8","song":"68","quote":"This current affairs, but who the hell cares?\r\nEverybody's fighting over positions, musical chairs\r\nOn the road to redemption, go on and use a few stairs\r\nI'm just fucking ready so I come prepared yeah","date":"2020-07-24 19:52:26"},
{"id":"621","name":"8","song":"68","quote":"And the rockets red glare, the bombs bursting in air\r\nLife is a roller coaster, but still unfair\r\nA blessing in disguise is right before our eyes\r\nBut since it is in disguise, we don't know that it's there","date":"2020-07-24 19:52:26"},
{"id":"622","name":"8","song":"69","quote":"Sitting on the world, I got life in my hand\r\nSo these days I try to think twice when I can","date":"2020-07-24 19:55:49"},
{"id":"623","name":"8","song":"69","quote":"Money on my mind as god is my witness\r\nLove don't live here and it don't even visit","date":"2020-07-24 19:55:49"},
{"id":"624","name":"8","song":"69","quote":"Walked in the kitchen and found a pot to piss in\r\nNiggas ain't satisfied until their mama missin'\r\nNiggas ain't satisfied until their mama miss 'em\r\n","date":"2020-07-24 19:55:49"},
{"id":"625","name":"8","song":"69","quote":"Uh, I'm a monster, exorcisms\r\nTote tools like mechanics, mechanisms","date":"2020-07-24 19:55:49"},
{"id":"626","name":"8","song":"69","quote":"I say you rappers sweet I pay the incidentals\r\nI'm beneficial, I've been official\r\nI say you rappers sweet, tiramisu\r\nHaha, I like my short cake shorter\r\nAin't no mother fucker harder than\r\nI","date":"2020-07-24 19:55:49"},
{"id":"627","name":"8","song":"69","quote":"Nobody gives you a chance, you gotta take chances","date":"2020-07-24 19:55:49"},
{"id":"628","name":"8","song":"69","quote":"Your family tree, I will break branches\r\nCause I don't give a fuck, I put the ass in assassin\r\nSmoke you like a blunt then it's ashes to ashes","date":"2020-07-24 19:55:49"},
{"id":"629","name":"8","song":"69","quote":"The future is born, put the past in the casket","date":"2020-07-24 19:55:49"},
{"id":"630","name":"8","song":"69","quote":"If real shit is dead then nigga I'm a bastard","date":"2020-07-24 19:55:49"},
{"id":"631","name":"8","song":"69","quote":"Uh, appetite for disaster\r\nI want a full plate then another plate after","date":"2020-07-24 19:55:49"},
{"id":"632","name":"8","song":"69","quote":"Uh, yesterday just died\r\nTomorrow never cried, the days of our lives\r\nWhen shit get deep I'm never afraid to dive\r\nLet the money pile up and tell 'em buried alive","date":"2020-07-24 19:55:49"},
{"id":"633","name":"8","song":"69","quote":"Smoking weed, getting head in the oval office\r\nI changed the stars on the flag into crosses","date":"2020-07-24 19:55:49"},
{"id":"634","name":"8","song":"69","quote":"Realitys a bitch and I'm a dance with her","date":"2020-07-24 19:55:49"},
{"id":"635","name":"8","song":"69","quote":"Bitch I'm in the building you ain't even in the lounge","date":"2020-07-24 19:55:49"},
{"id":"636","name":"8","song":"69","quote":"I tried to fuck the world and couldn't even get aroused\r\nI ain't looking for the beef but I ain't seen it in a while","date":"2020-07-24 19:55:49"},
{"id":"637","name":"8","song":"69","quote":"Uh, and we all want world peace\r\nMurder show, I give your ass good seats\r\nShit, I'm much more than a good speech","date":"2020-07-24 19:55:49"},
{"id":"638","name":"8","song":"69","quote":"Gorillas in suits\r\nThe holy war, the spiritual troops\r\nFighting over the mythical truth\r\nDrowning in the political soup\r\nThey shoot missiles and nukes\r\nTaking out such a pivotal group\r\nThe body count is the physical proof\r\nAnd they thought drugs were killing the youth (ha, ha, ha, ha)\r\nThank you, Thank you all\r\nI am president Carter","date":"2020-07-24 19:55:49"},
{"id":"639","name":"8","song":"70","quote":"Yeah uh, fo' fo' bulldog, my mothafucking pet\r\nI point it at you and tell that motherfucker fetch","date":"2020-07-24 19:58:23"},
{"id":"640","name":"8","song":"70","quote":"I'm f*cking her good, she got her legs on my neck\r\nI get p*ssy, mouth and ass, call that bitch triple threat\r\nWhen I was in jail she let me call her collect\r\nBut if she get greedy, I'ma starve her to death\r\n","date":"2020-07-24 19:58:23"},
{"id":"641","name":"8","song":"70","quote":"Been fucking the world and nigga and I ain't cum yet!\r\nYou fuck with me wrong, I knock your head off your neck","date":"2020-07-24 19:58:23"},
{"id":"642","name":"8","song":"70","quote":"The flight too long, I got a bed on the jet","date":"2020-07-24 19:58:23"},
{"id":"643","name":"8","song":"70","quote":"The guns are drawn and I ain't talking 'bout a sketch\r\nI pay these niggas with a reality check","date":"2020-07-24 19:58:23"},
{"id":"644","name":"8","song":"70","quote":"Prepared for the worst but still praying for the best","date":"2020-07-24 19:58:23"},
{"id":"645","name":"8","song":"70","quote":"This game is a bitch I got my hand up her dress\r\nThe money don't sleep so Weezy can't rest\r\nAn AK47 is my fucking address, huh","date":"2020-07-24 19:58:23"},
{"id":"646","name":"8","song":"70","quote":"If I die today, remember me like John Lennon","date":"2020-07-24 19:58:23"},
{"id":"647","name":"8","song":"70","quote":"Talk stupid get ya head popped","date":"2020-07-24 19:58:23"},
{"id":"648","name":"8","song":"70","quote":"I get money to kill time, dead clocks","date":"2020-07-24 19:58:23"},
{"id":"649","name":"8","song":"70","quote":"Your fucking with a nigga who don't give a fuck\r\nEmpty the clip than roll a window up\r\nPussy niggas sweet, you niggas Cinnabon","date":"2020-07-24 19:58:23"},
{"id":"650","name":"8","song":"70","quote":"Two hundred thou' on a chain, I don't need a piece\r\nThat banana clip, let Chiquita speak\r\nDark shades, Eazy E\r\nFive letters, YMCMB","date":"2020-07-24 19:58:23"},
{"id":"651","name":"8","song":"70","quote":"You know the rules, kill 'em all and keep moving\r\nIf I died today it'd be a holiday","date":"2020-07-24 19:58:23"},
{"id":"652","name":"8","song":"70","quote":"I'm not a star, somebody lied\r\nI got a chopper in the car, yeah","date":"2020-07-24 19:58:23"},
{"id":"653","name":"8","song":"71","quote":"I-I feel big! You-know what I mean\r\nLike not big in the sense of weight, you know what I mean?\r\nLike gainin' weight or nothin' like that, like colossal\r\nKnow what I mean, like","date":"2020-07-24 20:02:52"},
{"id":"654","name":"8","song":"71","quote":"Yeah, to you forever, from me to you","date":"2020-07-24 20:02:52"},
{"id":"655","name":"8","song":"71","quote":"I heard somebody say \"Church, \" I'ma need a suit\r\nI'ma need a Coupe, I won't need a roof\r\nFlyer than \"Beetlejuice, Beetlejuice, Beetlejuice\"","date":"2020-07-24 20:02:52"},
{"id":"656","name":"8","song":"71","quote":"I got the flow, I'm tryin' to see the roof\r\nDidn't wear a bulletproof\r\nSo I got shot and you can see the proof\r\nBlind eyes could look at me and see the truth\r\nWonder if Stevie do? But I'ma leave it to","date":"2020-07-24 20:02:52"},
{"id":"657","name":"8","song":"71","quote":"God, not Beaver, neither you\r\n'Cause I'ma murder Y, kill O and even U","date":"2020-07-24 20:02:52"},
{"id":"658","name":"8","song":"71","quote":"Man, I got Summer hatin' on me\r\n'Cause I'm hotter than the Sun\r\nGot Spring hatin' on me 'cause I ain't never sprung\r\nWinter hatin' on me 'cause I'm colder than y'all\r\nAnd I will never, I will never, I will never fall\r\nI'm being hated by the seasons\r\nSo fuck y'all who hatin' for no reason","date":"2020-07-24 20:02:52"},
{"id":"659","name":"8","song":"71","quote":"I been in and out the bank, bitch\r\nWhile y'all asshole niggas been on the same shit\r\nI flush and watch 'em go down the drain quick","date":"2020-07-24 20:02:52"},
{"id":"660","name":"8","song":"71","quote":"Two words you never hear: \"Wayne quit!\"","date":"2020-07-24 20:02:52"},
{"id":"661","name":"8","song":"71","quote":"'Cause Wayne win and they lose\r\nI call them April babies, 'cause they fools\r\nAnd when they snooze, we up\r\nFeet up, like a parapleguc\r\nOr paraplegic? I parallel park\r\nIn that red-and-yellow thing, old school Atlanta Hawk\r\nLike I'm from College Park, but I'm from Hollygrove\r\nNow all my Bloods scream \"Su-Woo and \"Da-da-do\"","date":"2020-07-24 20:02:52"},
{"id":"662","name":"8","song":"71","quote":"I know my role and I play it well\r\nAnd I weigh it well, on my Libra scale","date":"2020-07-24 20:02:52"},
{"id":"663","name":"8","song":"71","quote":"And I swear to everything, when I leave this Earth\r\nIt's gonna be on both feet, never knees in the dirt","date":"2020-07-24 20:02:52"},
{"id":"664","name":"8","song":"71","quote":"Give me any amount of time, don't let Ms. Carter grieve\r\nAt the funeral parlor, drippin' tears down my sleeve\r\nGive me any amount of time, don't let Ms. Carter grieve\r\n\r\n","date":"2020-07-24 20:02:52"},
{"id":"665","name":"8","song":"72","quote":"I'm a Millionaire\r\nI'm a Young Money Millionaire, tougher than Nigerian hair\r\nMy criteria compared to your career just isn't fair","date":"2020-07-24 20:05:16"},
{"id":"666","name":"8","song":"72","quote":"Threw the pencil and leak on the sheet of the tablet in my mind\r\n'Cause I don't write shit 'cause I ain't got time\r\n'Cause my seconds, minutes, hours go to the almighty dollar","date":"2020-07-24 20:05:16"},
{"id":"667","name":"8","song":"72","quote":"I go by them goon rules\r\nIf you can't beat 'em then you pop 'em\r\nYou can't man 'em then you mop 'em\r\nYou can't stand 'em then you drop 'em\r\nYou pop 'em 'cause we pop 'em like Orville Redenbacher","date":"2020-07-24 20:05:16"},
{"id":"668","name":"8","song":"72","quote":"A million here a million there\r\nSicilian bitch with long hair with coconut derrière\r\nLike smokin' the thinnest air I open the Lamborghini\r\nHopin' them crackers see me like look at dat bastard Weezy\r\nHe's a beast he's a dog he's a muthfukin' problem","date":"2020-07-24 20:05:16"},
{"id":"669","name":"8","song":"72","quote":"OK you're a goon but what's a goon (to a goblin)\r\nNothin' nothin' you ain't scarin' nothin'\r\nOn some fagot bullshit call 'em Dennis Rodman","date":"2020-07-24 20:05:16"},
{"id":"670","name":"8","song":"72","quote":"Motherfucker I'm ill not sick\r\nAnd I'm OK but my watch sick\r\nYea my drop sick\r\nYea my Glock sick\r\nAnd my knot thick","date":"2020-07-24 20:05:16"},
{"id":"671","name":"8","song":"72","quote":"They say I'm rappin' like BIG, Jay, and 2pac\r\nAndre 3000 where is Eryka Badu at\r\nWho that\r\nWho that said they goin' beat Lil Wayne\r\nMy name ain't Bic but I keep that flame man","date":"2020-07-24 20:05:16"},
{"id":"672","name":"8","song":"72","quote":"I don't O U like two vowels","date":"2020-07-24 20:05:16"},
{"id":"673","name":"8","song":"72","quote":"I do what I do and you do what you can do about it\r\nBitch I can turn a crack rock into a mountain\r\nDare me","date":"2020-07-24 20:05:16"},
{"id":"674","name":"8","song":"72","quote":"Don't you compare me 'cause there ain't nobody near me\r\nThey don't see but they hear me\r\nThey don't feel me but they fear me I'm illi\r\nC3, 3-peat","date":"2020-07-24 20:05:16"},
{"id":"675","name":"9","song":"73","quote":"Remember those walls I built\r\nWell, baby, they're tumbling down\r\nAnd they didn't even put up a fight\r\nThey didn't even make a sound","date":"2020-07-24 20:07:30"},
{"id":"676","name":"9","song":"73","quote":"I found a way to let you win\r\nBut I never really had a doubt\r\nStanding in the light of your halo\r\nI got my angel now","date":"2020-07-24 20:07:30"},
{"id":"677","name":"9","song":"73","quote":"It's like I've been awakened\r\nEvery rule I had you breaking\r\nIt's the risk that I'm taking\r\nI ain't never gonna shut you out","date":"2020-07-24 20:07:30"},
{"id":"678","name":"9","song":"73","quote":"Everywhere I'm looking now\r\nI'm surrounded by your embrace\r\nBaby, I can see your halo\r\nYou know you're my saving grace","date":"2020-07-24 20:07:30"},
{"id":"679","name":"9","song":"73","quote":"You're everything I need and more\r\nIt's written all over your face\r\nBaby, I can feel your halo\r\nPray it won't fade away","date":"2020-07-24 20:07:30"},
{"id":"680","name":"9","song":"73","quote":"Hit me like a ray of sun\r\nBurning through my darkest night\r\nYou're the only one that I want\r\nThink I'm addicted to your light","date":"2020-07-24 20:07:30"},
{"id":"681","name":"9","song":"73","quote":"I swore I'd never fall again\r\nBut this don't even feel like falling\r\nGravity can't forget\r\nTo pull me back to the ground again","date":"2020-07-24 20:07:30"},
{"id":"682","name":"9","song":"73","quote":"Feels like I've been awakened\r\nEvery rule I had you breaking\r\nThe risk that I'm taking\r\nI'm never gonna shut you out","date":"2020-07-24 20:07:30"},
{"id":"683","name":"9","song":"74","quote":"I look and stare so deep in your eyes\r\nI touch on you more and more every time\r\nWhen you leave, I'm begging you not to go\r\nCall your name two, three times in a row\r\nSuch a funny thing for me to try to explain\r\nHow I'm feeling and my pride is the one to blame\r\n'Cause I know I don't understand\r\nJust how your love can do what no one else can","date":"2020-07-24 20:12:41"},
{"id":"684","name":"9","song":"74","quote":"When I talk to my friends so quietly\r\nWho he think he is? Look at what you did to me\r\nTennis shoes, don't even need to buy a new dress\r\nIf you ain't there, ain't nobody else to impress","date":"2020-07-24 20:12:41"},
{"id":"685","name":"9","song":"74","quote":"Tennis shoes, don't even need to buy a new dress\r\nIf you ain't there, ain't nobody else to impress","date":"2020-07-24 20:12:41"},
{"id":"686","name":"9","song":"74","quote":"It's the way that you know what I thought I knew\r\nIt's the beat that my heart skips when I'm with you\r\nBut I still don't understand\r\nJust how your love can do what no one else can","date":"2020-07-24 20:12:41"},
{"id":"687","name":"9","song":"74","quote":"Got me looking so crazy, my baby\r\nI'm not myself, lately I'm foolish, I don't do this\r\nI've been playing myself, baby, I don't care\r\n'Cause your love's got the best of me\r\nAnd, baby, you're making a fool of me\r\nYou got me sprung and I don't care who sees\r\n'Cause, baby, you got me, you got me so crazy, baby\r\nHey","date":"2020-07-24 20:12:41"},
{"id":"688","name":"9","song":"75","quote":"If I were a boy\r\nEven just for a day\r\nI'd roll outta bed in the morning\r\nAnd throw on what I wanted and go","date":"2020-07-24 21:02:20"},
{"id":"689","name":"9","song":"75","quote":"Drink beer with the guys\r\nAnd chase after girls\r\nI'd kick it with who I wanted\r\nAnd I'd never get confronted for it\r\n'Cause they'd stick up for me","date":"2020-07-24 21:02:20"},
{"id":"690","name":"9","song":"75","quote":"If I were a boy\r\nI think I could understand\r\nHow it feels to love a girl\r\nI swear I'd be a better man","date":"2020-07-24 21:02:20"},
{"id":"691","name":"9","song":"75","quote":"I'd listen to her\r\n'Cause I know how it hurts\r\nWhen you lose the one you wanted\r\n'Cause he's taken you for granted\r\nAnd everything you had got destroyed","date":"2020-07-24 21:02:20"},
{"id":"692","name":"9","song":"75","quote":"If I were a boy\r\nI would turn off my phone\r\nTell everyone it's broken\r\nSo they'd think that I was sleepin' alone","date":"2020-07-24 21:02:20"},
{"id":"693","name":"9","song":"75","quote":"I'd put myself first\r\nAnd make the rules as I go\r\n'Cause I know that she'd be faithful\r\nWaitin' for me to come home","date":"2020-07-24 21:02:20"},
{"id":"694","name":"9","song":"75","quote":"It's a little too late for you to come back\r\nSay it's just a mistake\r\nThink I'd forgive you like that\r\nIf you thought I would wait for you\r\nYou thought wrong","date":"2020-07-24 21:02:20"},
{"id":"695","name":"9","song":"75","quote":"But you're just a boy\r\nYou don't understand\r\nYeah, you don't understand, oh\r\nHow it feels to love a girl someday\r\nYou wish you were a better man\r\nYou don't listen to her\r\nYou don't care how it hurts\r\nUntil you lose the one you wanted\r\n'Cause you've taken her for granted\r\nAnd everything you had got destroyed","date":"2020-07-24 21:02:20"},
{"id":"696","name":"9","song":"76","quote":"Up in the club\r\nJust broke up\r\nI'm doing my own little thing\r\nYou decided to dip \r\nBut now you wanna trip\r\n'Cause another brother noticed me\r\nI'm up on him\r\nHe up on me \r\nDon't pay him any attention\r\nI cried my tears \r\nFor three good years \r\nYou can't be mad at me","date":"2020-07-24 21:03:23"},
{"id":"697","name":"9","song":"76","quote":"'Cause if you like it, then you shoulda put a ring on it\r\nIf you like it, then you shoulda put a ring on it","date":"2020-07-24 21:03:23"},
{"id":"698","name":"9","song":"76","quote":"Don't be mad once you see that he want it\r\nIf you like it, then you shoulda put a ring on it","date":"2020-07-24 21:03:23"},
{"id":"699","name":"9","song":"77","quote":"I've been drinking, I've been drinking\r\nI get filthy when that liquor get into me\r\nI've been thinking, I've been thinking\r\nWhy can't I keep my fingers off you, baby?\r\nI want you, na na\r\nWhy can't I keep my fingers off you, baby?","date":"2020-07-24 21:05:45"},
{"id":"700","name":"9","song":"77","quote":"Cigars on ice, cigars on ice\r\nFeeling like an animal with these cameras all in my grill\r\nFlashing lights, flashing lights\r\nYou got me faded, faded, faded\r\nBaby, I want you, na na","date":"2020-07-24 21:05:45"},
{"id":"701","name":"9","song":"77","quote":"Can't keep your eyes off my fatty\r\nDaddy, I want you, na na\r\nDrunk in love, I want you","date":"2020-07-24 21:05:45"},
{"id":"702","name":"9","song":"77","quote":"We woke up in the kitchen saying\r\n\"How the hell did this shit happen?\" Oh baby\r\nDrunk in love we be all night","date":"2020-07-24 21:05:45"},
{"id":"703","name":"9","song":"77","quote":"We woke up in the kitchen saying\r\n\"How the hell did this shit happen?\" Oh baby\r\nDrunk in love we be all night\r\nLast thing I remember is our beautiful bodies grinding up in that club\r\nDrunk in love","date":"2020-07-24 21:05:45"},
{"id":"704","name":"9","song":"77","quote":"We be all night, love, love\r\nWe be all night, love, love","date":"2020-07-24 21:05:45"},
{"id":"705","name":"9","song":"77","quote":"Walking in my l'assemblage\r\nI'm rubbin' on it, rub-rubbin'\r\nIf you scared, call that reverend, boy I'm drinking\r\nGet my brain right","date":"2020-07-24 21:05:45"},
{"id":"706","name":"9","song":"77","quote":"No complaints for my body, so fluorescent under these lights","date":"2020-07-24 21:05:45"},
{"id":"707","name":"9","song":"77","quote":"Armand de Brignac, gangster wife\r\nLouis sheets, he sweat it out, like washrags, he wet it up , boy I'm drinking\r\nI'm singin' on the mic to my boy toys","date":"2020-07-24 21:05:45"},
{"id":"708","name":"9","song":"77","quote":"I'm singin' on the mic to my boy toys","date":"2020-07-24 21:05:45"},
{"id":"709","name":"9","song":"77","quote":"Then I fill the tub up halfway then riding with my surfboard\r\nSurfboard, surfboard\r\nGrainin' on that wood, grainin', grainin' on that wood\r\nI'm swerving on that, swerving, swerving on that\r\nBig body been servin' all this\r\nSwerve, surfin' all in this good-good","date":"2020-07-24 21:05:45"},
{"id":"710","name":"9","song":"77","quote":"I'm never tired, never tired\r\nI been sippin', that's the only thing, that's keepin' me on fire, we on fire\r\nDidn't mean to spill that liquor all on my attire\r\nI've been drinkin', watermelon\r\nI want your body right here, daddy, I want you, right now\r\nCan't keep your eyes off my fatty, daddy, I want you","date":"2020-07-24 21:05:45"},
{"id":"711","name":"9","song":"78","quote":"Mama said, you're a pretty girl\r\nWhat's in your head it doesn't matter\r\nBrush your hair, fix your teeth\r\nWhat you wear is all that matters","date":"2020-07-24 21:07:42"},
{"id":"712","name":"9","song":"78","quote":"Just another stage\r\nPageant the pain away\r\nThis time I'm gonna take the crown\r\nWithout falling down, down","date":"2020-07-24 21:07:42"},
{"id":"713","name":"9","song":"78","quote":"Pretty hurts\r\nWe shine the light on whatever's worst\r\nPerfection is a disease of a nation\r\nPretty hurts, pretty hurts\r\nPretty hurts","date":"2020-07-24 21:07:42"},
{"id":"714","name":"9","song":"78","quote":"We shine the light on whatever's worst\r\nYou tryna fix something, but you can't fix what you can't see\r\nIt's the soul that needs a surgery","date":"2020-07-24 21:07:42"},
{"id":"715","name":"9","song":"78","quote":"Blonder hair, flat chest\r\nTV says bigger is better\r\nSouth beach, sugar free\r\nVogue says\r\nThinner is better","date":"2020-07-24 21:07:42"},
{"id":"716","name":"9","song":"78","quote":"Ain't got no doctor or pill that can take the pain away\r\nThe pain's inside and nobody frees you from your body\r\nIt's the soul, it's the soul that needs surgery","date":"2020-07-24 21:07:42"},
{"id":"717","name":"9","song":"78","quote":"Plastic smiles and denial can only take you so far\r\nThen you break when the fake façade leaves you in the dark\r\nYou left with shattered mirrors and the shards of a beautiful girl","date":"2020-07-24 21:07:42"},
{"id":"718","name":"9","song":"78","quote":"When you're alone all by yourself\r\nAnd you're lying in your bed \r\nReflection stares right into you\r\nAre you happy with yourself?\r\nYou stripped away the masquerade (pretty hurts, pretty hurts)\r\nThe illusion has been shed (pretty hurts, pretty hurts)\r\nAre you happy with yourself?","date":"2020-07-24 21:07:42"},
{"id":"719","name":"9","song":"79","quote":"You're everything I thought you never were\r\nAnd nothing like I thought you could've been\r\nBut still you live inside of me\r\nSo tell me, how is that?","date":"2020-07-24 21:09:19"},
{"id":"720","name":"9","song":"79","quote":"You're the only one I wish I could forget\r\nThe only one I love to not forgive\r\nAnd though you break my heart\r\nYou're the only one","date":"2020-07-24 21:09:19"},
{"id":"721","name":"9","song":"79","quote":"And though there are times when I hate you 'cause I can't erase\r\nThe times that you hurt me and put tears on my face\r\nAnd even now while I hate you, it pains me to say\r\nI know I'll be there at the end of the day","date":"2020-07-24 21:09:19"},
{"id":"722","name":"9","song":"79","quote":"I don't wanna be without you, babe\r\nI don't want a broken heart","date":"2020-07-24 21:09:19"},
{"id":"723","name":"9","song":"79","quote":"Don't wanna take a breath without you, babe\r\nI don't want to play that part\r\nI know that I love you, but let me just say\r\nI don't wanna love you in no kind of way, no, no","date":"2020-07-24 21:09:19"},
{"id":"724","name":"9","song":"79","quote":"I don't want a broken heart\r\nAnd I don't want to play the broken-hearted girl\r\nNo, no, no broken-hearted girl\r\nI'm no broken-hearted girl","date":"2020-07-24 21:09:19"},
{"id":"725","name":"9","song":"79","quote":"There's something that I feel I need to say\r\nBut up till now I've always been afraid\r\nThat you would never come around\r\nAnd still I wanna put this out","date":"2020-07-24 21:09:19"},
{"id":"726","name":"9","song":"79","quote":"You say you got the most respect for me\r\nBut sometimes I feel your not deserving of me\r\nAnd still you're in my heart\r\nBut you're the only one\r\n","date":"2020-07-24 21:09:19"},
{"id":"727","name":"9","song":"79","quote":"And, yes, there are times when I hate you, but I don't complain\r\n'Cause I've been afraid that you would walk away\r\nOh, but now I don't hate you; I'm happy to say\r\nThat I will be there at the end of the day","date":"2020-07-24 21:09:19"},
{"id":"728","name":"9","song":"79","quote":"Now I'm at a place I thought I'd never be, ooo\r\nI'm living in a world that's all about you and me, yeah\r\nAin't got to be afraid; my broken heart is free\r\nTo spread my wings and fly away, away with you","date":"2020-07-24 21:09:19"},
{"id":"729","name":"9","song":"80","quote":"She was lost in so many different ways\r\nOut in the darkness with no guide\r\n","date":"2020-07-24 21:10:46"},
{"id":"730","name":"9","song":"80","quote":"I know the cost of a losing hand\r\nAnd what for the grace of God, go high","date":"2020-07-24 21:10:46"},
{"id":"731","name":"9","song":"80","quote":"I found heaven on earth\r\nYou are my last, my first","date":"2020-07-24 21:10:46"},
{"id":"732","name":"9","song":"80","quote":"Sometimes love can come and pass you by\r\nWhile you're busy making plans","date":"2020-07-24 21:10:46"},
{"id":"733","name":"9","song":"80","quote":"Sometimes love can come and pass you by\r\nWhile you're busy making plans\r\nSuddenly hit you, and then you realize\r\nIt's out of your hands\r\nBaby, you've got to understand","date":"2020-07-24 21:10:46"},
{"id":"734","name":"9","song":"80","quote":"I've been alone when I'm surrounded by friends\r\nHow could the silence be so loud?","date":"2020-07-24 21:10:46"},
{"id":"735","name":"9","song":"80","quote":"I've been alone when I'm surrounded by friends\r\nHow could the silence be so loud?\r\nBut I still go on, knowing that I've got you\r\nThere's only us when the lights go down","date":"2020-07-24 21:10:46"},
{"id":"736","name":"9","song":"80","quote":"You are my heaven on earth\r\nYou are my hunger, my thirst\r\nI always hear this voice inside...\r\nSaying Ave Maria","date":"2020-07-24 21:10:46"},
{"id":"737","name":"10","song":"81","quote":"Looking at it now\r\nIt all seems so simple\r\nWe were lying on your couch\r\nI remember\r\nYou took a Polaroid of us\r\nThen discovered (then discovered)\r\nThe rest of the world was black and white\r\nBut we were in screaming color\r\nAnd I remember thinking\r\nAre we out of the woods yet?\r\n","date":"2020-07-24 21:13:30"},
{"id":"738","name":"10","song":"81","quote":"Looking at it now\r\nLast December (last December)\r\nWe were built to fall apart\r\nThen fall back together (back together)\r\nOoh your necklace hanging from my neck\r\nThe night we couldn't quite forget\r\nWhen we decided (we decided) to move the furniture so we could dance\r\nBaby, like we stood a chance\r\nTwo paper airplanes flying, flying, flying\r\nAnd I remember thinking\r\nAre we out of the woods yet? ","date":"2020-07-24 21:13:30"},
{"id":"739","name":"10","song":"81","quote":"Remember when you hit the brakes too soon\r\nTwenty stitches in a hospital room\r\nWhen you started crying baby, I did too\r\nBut when the sun came up I was looking at you\r\nRemember when we couldn't take the heat\r\nI walked out, I said, I'm setting you free\r\nBut the monsters turned out to be just trees\r\nWhen the sun came up you were looking at me","date":"2020-07-24 21:13:30"},
{"id":"740","name":"10","song":"81","quote":"Are we out of the woods yet? Are we out of the woods?\r\nAre we in the clear yet? Are we in the clear yet?","date":"2020-07-24 21:13:30"},
{"id":"741","name":"10","song":"82","quote":"I stay out too late, got nothin' in my brain\r\nThat's what people say, mmm hmm","date":"2020-07-24 21:14:59"},
{"id":"742","name":"10","song":"82","quote":"I go on too many dates, but I can't make 'em stay\r\nAt least that's what people say mmm mmm","date":"2020-07-24 21:14:59"},
{"id":"743","name":"10","song":"82","quote":"But I keep cruising, can't stop, won't stop moving\r\nIt's like I got this music in my mind, sayin' it's gonna be alright","date":"2020-07-24 21:14:59"},
{"id":"744","name":"10","song":"82","quote":"'Cause the players gonna play, play, play, play, play\r\nAnd the haters gonna hate, hate, hate, hate, hate\r\nBaby, I'm just gonna shake, shake, shake, shake, shake\r\nI shake it off, I shake it off","date":"2020-07-24 21:14:59"},
{"id":"745","name":"10","song":"82","quote":"Heartbreakers gonna break, break, break, break, break\r\nAnd the fakers gonna fake, fake, fake, fake, fake\r\nBaby, I'm just gonna shake, shake, shake, shake, shake\r\nI shake it off, I shake it off","date":"2020-07-24 21:14:59"},
{"id":"746","name":"10","song":"82","quote":"I'll never miss a beat, I'm lightning on my feet\r\nAnd that's what they don't see mmm mmm","date":"2020-07-24 21:14:59"},
{"id":"747","name":"10","song":"82","quote":"I'm dancing on my own, I'll make the moves up as I go \r\nAnd that's what they don't know mmm mmm","date":"2020-07-24 21:14:59"},
{"id":"748","name":"10","song":"82","quote":"My ex-man brought his new girlfriend\r\nShe's like \"Oh my God\", but I'm just gonna shake it\r\nAnd to the fella over there with the hella good hair\r\nWon't you come on over, baby, we can shake, shake, shake, yeah oh","date":"2020-07-24 21:14:59"},
{"id":"749","name":"10","song":"83","quote":"People like you always want back the love they gave away\r\nAnd people like me wanna believe you when you say you've changed\r\nThe more I think about it now the less I know\r\nAll I know is that you drove us off the road","date":"2020-07-24 21:19:39"},
{"id":"750","name":"10","song":"83","quote":"Stay, hey, all you had to do was stay\r\n","date":"2020-07-24 21:19:39"},
{"id":"751","name":"10","song":"83","quote":"Had me in the palm of your hand\r\nThen, why'd you had to go and lock me out when I let you in","date":"2020-07-24 21:19:39"},
{"id":"752","name":"10","song":"83","quote":"Stay, hey, now you say you want it\r\nBack now that it's just too late\r\nWell could've been easy\r\nAll you had to do was stay","date":"2020-07-24 21:19:39"},
{"id":"753","name":"10","song":"83","quote":"All you had to do was stay","date":"2020-07-24 21:19:39"},
{"id":"754","name":"10","song":"83","quote":"Here you are now, calling me up, but I don't know what to say\r\nI've been picking up the pieces of the mess you made\r\nPeople like you always want back the love they pushed aside\r\nBut people like me are gone forever when you say goodbye","date":"2020-07-24 21:19:39"},
{"id":"755","name":"10","song":"83","quote":"People like you always want back the love they pushed aside\r\nBut people like me are gone forever when you say goodbye","date":"2020-07-24 21:19:39"},
{"id":"756","name":"10","song":"83","quote":"Let me remind you this was what you wanted \r\nYou ended it\r\nYou were all I wanted\r\nBut not like this\r\nNot like this\r\nNot like this\r\nOh, all you had to do was stay","date":"2020-07-24 21:19:39"},
{"id":"757","name":"10","song":"84","quote":"Stand there like a ghost\r\nShaking come the rain, rain\r\nShe'll open up the door\r\nAnd say, are you insane, -ane?\r\nSay it's been a long six months \r\nAnd you were too afraid to tell her what you want, want\r\nAnd that's how it works\r\nThat's how you get the girl","date":"2020-07-24 21:21:07"},
{"id":"758","name":"10","song":"84","quote":"And then you say\r\nI want you for worse or for better\r\nI would wait for ever and ever\r\nBroke your heart, I'll put it back together\r\nI would wait for ever and ever","date":"2020-07-24 21:21:07"},
{"id":"759","name":"10","song":"84","quote":"Broke your heart, I'll put it back together\r\nI would wait for ever and ever","date":"2020-07-24 21:21:07"},
{"id":"760","name":"10","song":"84","quote":"Remind her how it used to be, be\r\nYeah, with pictures in frames of kisses on cheeks, cheeks\r\nTell her how you must've lost your mind\r\nWhen you left her all alone and never told her why, why \r\nAnd that's how it works\r\nThat's how you lost the girl","date":"2020-07-24 21:21:07"},
{"id":"761","name":"10","song":"84","quote":"Remind me how it used to be\r\nPictures in frames of kisses on cheeks\r\nAnd say you want me, yeah, yeah","date":"2020-07-24 21:21:07"},
{"id":"762","name":"10","song":"85","quote":"He said, \"Let's get out of this town\r\nDrive out of the city away from the crowds\"\r\nI thought, \"Heaven can't help me now\"\r\nNothin' lasts forever\r\nBut this is gonna take me down\r\nHe's so tall and handsome as hell\r\nHe's so bad but he does it so well\r\nI can see the end as it begins\r\nMy one condition is\r\nSay you'll remember me","date":"2020-07-24 21:23:14"},
{"id":"763","name":"10","song":"85","quote":"Say you'll remember me\r\nStandin' in a nice dress\r\nStarin' at the sunset, babe\r\nRed lips and rosy cheeks\r\nSay you'll see me again\r\nEven if it's just in your\r\nWildest dreams","date":"2020-07-24 21:23:14"},
{"id":"764","name":"10","song":"85","quote":"I said, \"No one has to know what we do\"\r\nHis hands are in my hair, his clothes are in my room","date":"2020-07-24 21:23:14"},
{"id":"765","name":"10","song":"85","quote":"And his voice is a familiar sound","date":"2020-07-24 21:23:14"},
{"id":"766","name":"10","song":"85","quote":"Nothin' lasts forever\r\nBut this is gettin' good now\r\nHe's so tall and handsome as hell\r\nHe's so bad but he does it so well\r\nAnd when we've had our very last kiss\r\nBut my last request is\r\nSay you'll remember me\r\n","date":"2020-07-24 21:23:14"},
{"id":"767","name":"10","song":"85","quote":"You'll see me in hindsight\r\nTangled up with you all night\r\nBurnin' it down\r\nSomeday, when you leave me\r\nI bet these memories\r\nFollow you around\r\nYou'll see me in hindsight","date":"2020-07-24 21:23:14"},
{"id":"768","name":"10","song":"86","quote":"We were both young when I first saw you\r\nI close my eyes and the flashback starts\r\nI'm standin' there\r\nOn a balcony in summer air\r\nSee the lights, see the party, the ball gowns\r\nSee you make your way through the crowd\r\nAnd say, \"Hello\"\r\nLittle did I know\r\nThat you were Romeo, you were throwin' pebbles\r\nAnd my daddy said, \"Stay away from Juliet\"\r\nAnd I was cryin' on the staircase\r\nBeggin' you, \"Please don't go, \" and I said\r\nRomeo, take me somewhere we can be alone\r\nI'll be waiting, all there's left to do is run\r\nYou'll be the prince and I'll be the princess\r\nIt's a love story, baby, just say, \"Yes\"\r\n","date":"2020-07-24 21:24:44"},
{"id":"769","name":"10","song":"86","quote":"So I sneak out to the garden to see you\r\nWe keep quiet, 'cause we're dead if they knew\r\nSo close your eyes\r\nEscape this town for a little while, oh oh","date":"2020-07-24 21:24:44"},
{"id":"770","name":"10","song":"86","quote":"'Cause you were Romeo, I was a scarlet letter\r\nAnd my daddy said, \"Stay away from Juliet\"\r\nBut you were everything to me\r\nI was beggin' you, \"Please don't go, \" and I said\r\nRomeo, take me somewhere we can be alone","date":"2020-07-24 21:24:44"},
{"id":"771","name":"10","song":"86","quote":"It's a love story, baby, just say, \"Yes\"\r\nRomeo, save me, they're tryna tell me how to feel\r\nThis love is difficult, but it's real\r\nDon't be afraid, we'll make it out of this mess","date":"2020-07-24 21:24:44"},
{"id":"772","name":"10","song":"86","quote":"I got tired of waiting\r\nWonderin' if you were ever comin' around\r\nMy faith in you was fading\r\nWhen I met you on the outskirts of town, and I said\r\nRomeo, save me, I've been feeling so alone\r\nI keep waiting for you, but you never come\r\nIs this in my head? I don't know what to think\r\nHe knelt to the ground and pulled out a ring\r\nAnd said, \"Marry me, Juliet\r\nYou'll never have to be alone\r\nI love you and that's all I really know\r\nI talked to your dad, go pick out a white dress\r\nIt's a love story, baby, just say, \"Yes\"","date":"2020-07-24 21:24:44"},
{"id":"773","name":"10","song":"87","quote":"Nice to meet you, where you been?\r\nI could show you incredible things\r\nMagic, madness, heaven, sin","date":"2020-07-24 21:26:48"},
{"id":"774","name":"10","song":"87","quote":"Saw you there and I thought\r\nOh my God, look at that face\r\nYou look like my next mistake","date":"2020-07-24 21:26:48"},
{"id":"775","name":"10","song":"87","quote":"Love's a game, wanna play? Ayy","date":"2020-07-24 21:30:08"},
{"id":"776","name":"10","song":"87","quote":"New money, suit and tie\r\nI can read you like a magazine","date":"2020-07-24 21:30:08"},
{"id":"777","name":"10","song":"87","quote":"Ain't it funny, rumors fly\r\nAnd I know you heard about me\r\nSo hey, let's be friends\r\nI'm dyin' to see how this one ends\r\nGrab your passport and my hand\r\nI can make the bad guys good for a weekend","date":"2020-07-24 21:30:08"},
{"id":"778","name":"10","song":"87","quote":"So it's gonna be forever\r\nOr it's gonna go down in flames\r\nYou can tell me when it's over, mm\r\nIf the high was worth the pain","date":"2020-07-24 21:30:08"},
{"id":"779","name":"10","song":"87","quote":"Got a long list of ex lovers\r\nThey'll tell you I'm insane\r\n'Cause you know I love the players\r\nAnd you love the game\r\n'Cause we're young and we're reckless","date":"2020-07-24 21:30:08"},
{"id":"780","name":"10","song":"87","quote":"We'll take this way too far\r\nIt'll leave you breathless, mm\r\nOr with a nasty scar","date":"2020-07-24 21:30:08"},
{"id":"781","name":"10","song":"87","quote":"Got a long list of ex lovers\r\nThey'll tell you I'm insane\r\nBut I've got a blank space, baby\r\nAnd I'll write your name","date":"2020-07-24 21:30:08"},
{"id":"782","name":"10","song":"87","quote":"Cherry lips, crystal skies\r\nI could show you incredible things\r\nStolen kisses, pretty lies\r\nYou're the king, baby, I'm your queen","date":"2020-07-24 21:30:08"},
{"id":"783","name":"10","song":"87","quote":"Find out what you want\r\nBe that girl for a month\r\nWait, the worst is yet to come, oh no\r\nScreaming, crying, perfect storms\r\nI can make all the tables turn\r\nRose garden filled with thorns\r\nKeep you second guessin' like\r\n\"Oh my God, who is she?\"\r\nI get drunk on jealousy\r\nBut you'll come back each time you leave\r\n'Cause darling, I'm a nightmare dressed like a daydream","date":"2020-07-24 21:30:08"},
{"id":"784","name":"10","song":"87","quote":"Boys only want love if it's torture\r\nDon't say I didn't, say I didn't warn ya","date":"2020-07-24 21:30:08"},
{"id":"785","name":"10","song":"88","quote":"I don't wanna live forever, 'cause I know I'll be living in vain\r\nAnd I don't wanna fit wherever\r\nI just wanna keep calling your name until you come back home","date":"2020-07-24 21:42:56"},
{"id":"786","name":"10","song":"88","quote":"I'm sitting eyes wide open and I got one thing stuck in my mind\r\nWondering if I dodged a bullet or just lost the love of my life, oh","date":"2020-07-24 21:42:56"},
{"id":"787","name":"10","song":"88","quote":"Baby, baby, I feel crazy\r\nUp all night, all night and every day\r\nI gave you something, but you gave me nothing\r\nWhat is happening to me?","date":"2020-07-24 21:42:56"},
{"id":"788","name":"10","song":"88","quote":"I've been looking sad in all the nicest places\r\nBaby, baby, I feel crazy\r\nI see you around in all these empty faces\r\nUp all night, all night and every day","date":"2020-07-24 21:42:56"},
{"id":"789","name":"10","song":"88","quote":"I've been looking sad in all the nicest places\r\nGive me something, oh, but you say nothing\r\nNow I'm in a cab, I tell 'em where your place is\r\nWhat is happening to me?","date":"2020-07-24 21:42:56"},
{"id":"790","name":"10","song":"89","quote":"You're on the phone with your girlfriend, she's upset\r\nShe's goin' off about somethin' that you said\r\n'Cause she doesn't get your humor like I do\r\nI'm in the room, it's a typical Tuesday night\r\nI'm listenin' to the kind of music she doesn't like\r\nAnd she'll never know your story like I do","date":"2020-07-24 21:44:38"},
{"id":"791","name":"10","song":"89","quote":"But she wears short skirts, I wear T-shirts\r\nShe's cheer captain and I'm on the bleachers\r\nDreamin' 'bout the day when you wake up and find\r\nThat what you're looking for has been here the whole time","date":"2020-07-24 21:44:38"},
{"id":"792","name":"10","song":"89","quote":"If you could see that I'm the one who understands you\r\nBeen here all along, so why can't you see\r\nYou belong with me","date":"2020-07-24 21:44:38"},
{"id":"793","name":"10","song":"89","quote":"Walkin' the streets with you and your worn-out jeans\r\nI can't help thinkin' this is how it ought to be\r\nLaughin' on a park bench, thinkin' to myself\r\n\"Hey, isn't this easy?\"","date":"2020-07-24 21:44:38"},
{"id":"794","name":"10","song":"89","quote":"And you've got a smile that could light up this whole town\r\nI haven't seen it in a while since she brought you down\r\nYou say you're fine, I know you better than that\r\nHey, what you doin' with a girl like that?","date":"2020-07-24 21:44:38"},
{"id":"795","name":"10","song":"89","quote":"She wears high heels, I wear sneakers\r\nShe's cheer captain and I'm on the bleachers\r\nDreamin' 'bout the day when you wake up and find\r\nThat what you're looking for has been here the whole time","date":"2020-07-24 21:44:38"},
{"id":"796","name":"10","song":"89","quote":"Standin' by and waitin' at your back door\r\nAll this time, how could you not know, baby\r\nYou belong with me","date":"2020-07-24 21:44:38"},
{"id":"797","name":"10","song":"89","quote":"Oh, I remember you drivin' to my house\r\nIn the middle of the night\r\nI'm the one who makes you laugh\r\nWhen you know you're 'bout to cry\r\nAnd I know your favorite songs\r\nAnd you tell me 'bout your dreams\r\nThink I know where you belong","date":"2020-07-24 21:44:38"}
]
}
]
